{"finaltweet":{"0":"19. Juli 1910. Geschlafen, aufgewacht, geschlafen, aufgewacht, elendes Leben. Oft überlege ich es und lasse den Gedanken ihren Lauf, ohne mich einzumischen, und immer, wie ich es auch wende, komme ich zum Schluß, daß mir in manchem meine Erziehung schrecklich geschadet hat.","1":"Kometennacht 17.\/18. Mai 1910. Mit Blei, seiner Frau und seinem Kind beisammengewesen, mich aus mir heraus zeitweilig gehört, wie das Winseln einer jungen Katze beiläufig, aber immerhin.","2":"28. Mai 1910. Habe ich nicht einmal die Entschlossenheit, diesen Federhalter, dieses Stück Holz täglich in die Hand zu nehmen. Ich glaube schon, daß ich sie nicht habe. Ich rudere, reite, schwimme, liege in der Sonne.","4":"15. November 1910. zehn Uhr. Ich werde mich nicht müde werden lassen. Ich werde in meine Novelle hineinspringen und wenn es mir das Gesicht zerschneiden sollte.","5":"16. November 1910. zwölf Uhr.Ich lese ›Iphigenie auf Tauris‹. Darin ist wirklich, von einzelnen offen fehlerhaften Stellen abgesehen, die ausgetrocknete deutsche Sprache im Munde eines reinen Knaben förmlich anzustaunen.","6":"27. November 1910. Bernhard Kellermann hat vorgelesen. »Einiges Ungedruckte aus meiner Feder«, so fing er an. Scheinbar ein lieber Mensch, fast graues, stehendes Haar, mit Mühe glatt rasiert, spitze Nase, über die Backenknochen geht das Wangenfleisch oft wie eine Welle auf und ab.","7":"15. Dezember 1910. Meinen Folgerungen aus meinem gegenwärtigen, nun schon fast ein Jahr dauernden Zustand glaube ich einfach nicht, dazu ist mein Zustand zu ernst. Ich weiß ja nicht einmal, ob ich sagen kann, daß es kein neuer Zustand ist.","8":"16. Dezember 1910. Ich werde das Tagebuch nicht mehr verlassen. Hier muß ich mich festhalten, denn nur hier kann ich es. Gerne möchte ich das Glücksgefühl erklären, das ich von Zeit zu Zeit wie ebenjetzt in mir habe.","9":"17. Dezember 1910. Zeno sagte auf eine dringliche Frage hin, ob denn nichts ruhe: Ja, der fliegende Pfeil ruht. Wenn die Franzosen ihrem Wesen nach Deutsche wären, wie würden sie dann erst von den Deutschen bewundert sein.","10":"18. Dezember 1910. ","11":"19. Dezember 1910. Im Bureau zu arbeiten angefangen. Nachmittag bei Max. Ein wenig Goethes Tagebücher gelesen. Die Ferne hält dieses Leben schon beruhigt fest, diese Tagebücher legen Feuer dran.","12":"20. Dezember 1910. Womit entschuldige ich die gestrige Bemerkung über Goethe (die fast so unwahr ist wie das von ihr beschriebene Gefühl, denn das wirkliche ist von meiner Schwester vertrieben worden)? Mit nichts. Womit entschuldige ich, daß ich heute noch nichts geschrieben habe?","13":"21. Dezember 1910. ","14":"22. Dezember 1910. Heute wage ich es nicht einmal, mir Vorwürfe zu machen. In diesen leeren Tag hineingerufen hätte das einen ekelhaften Widerhall.","15":"24. Dezember 1910. Jetzt habe ich meinen Schreibtisch genauer angeschaut und eingesehn, daß auf ihm nichts Gutes gemacht werden kann.","16":"25. Dezember 1910. aus dem offenen Fach unter dem Tischaufsatz hervor Broschüren alter Zeitungen, Kataloge, Ansichtskarten, Briefe, alle zum Teil zerrissen, zum Teil geöffnet, in Form einer Freitreppe hervorkommen, dieser unwürdige Zustand verdirbt alles.","17":"26. Dezember 1910. Zweieinhalb Tage war ich – allerdings nicht vollständig – allein und schon bin ich, wenn auch nicht verwandelt, so doch auf dem Wege. Das Alleinsein hat eine Kraft über mich, die nie versagt.","18":"27. Dezember 1910. Meine Kraft reicht zu keinem Satz mehr aus. Ja, wenn es sich um Worte handeln würde, wenn es genügte, ein Wort hinzusetzen und man sich wegwenden könnte im ruhigen Bewußtsein, dieses Wort ganz mit sich erfüllt zu haben.","19":"28. Dezember 1910. Wenn ich mich ein paar Stunden menschlich benommen habe, wie heute mit Max und später bei Baum, bin ich vor dem Schlafengehen schon hochmütig. \"\"»Ich will mich verabschieden.« Bei dem plötzlichen Reden flog mir etwas Speichel als schlechtes Vorzeichen aus dem Mund.","20":"4. Januar 1910. ›Glaube und Heimat‹ von Schönherr. Die nassen Finger der Galeriebesucher unter mir, die sich die Augen wischen.","21":"6. Januar 0. »Du«, sagte ich, zielte und gab ihm einen kleinen Stoß mit dem Knie, »jetzt geh ich aber.","22":"7. Januar 1911. N.s Schwester, die in ihren Bräutigam so verliebt ist, daß sie es so einzurichten sucht, mit jedem Besucher einzeln zu reden, da man sich dem einzelnen gegenüber besser über seine Liebe aussprechen und wiederholen kann.","23":"12. Januar 1911. Ich habe vieles in diesen Tagen über mich nicht aufgeschrieben, teils aus Faulheit (ich schlafe jetzt so viel und fest bei Tag, ich habe während des Schlafes ein größeres Gewicht), teils aber auch aus Angst, meine Selbsterkenntnis zu verraten.","24":"14. Januar 1911. Roman ›Eheleute‹ von Beradt. Viel schlechtes Jüdisches. Ein plötzliches einförmiges neckisches Auftreten des Autors, zum Beispiel alle waren lustig, aber einer war da, der war nicht lustig.","25":"17. Januar 1911. Max hat mir den ersten Akt des ›Abschieds von der Jugend‹ vorgelesen.","26":"19. Januar 1911. ","27":"19. Februar 1911. Wie ich heute aus dem Bett steigen wollte, bin ich einfach zusammengeklappt. Es hat das einen sehr einfachen Grund, ich bin vollkommen überarbeitet. Nicht durch das Bureau, aber durch meine sonstige Arbeit.","28":"19. Februar 1911. ","29":"20. Februar 1911. Mella Mars in der ›Lucerna‹. Eine witzige Tragödin, die gewissermaßen auf einer verkehrten Bühne so auftritt, wie sichTragödinnen manchmal hinter der Szene zeigen.","30":"21. Februar 1911. Mein Leben hier ist so, als wäre ich eines zweiten Lebens ganz gewiß, so wie ich zum Beispiel den mißlungenen Aufenthalt in Paris im Hinblick darauf verschmerzte, daß ich danach streben werde, bald wieder hinzukommen.","31":"26. März 1911. Theosophische Vorträge des Dr. Rudolf Steiner, Berlin.","32":"28. März 1911. Maler P.-Karlin, seine Frau, zwei breite große Vorderzähne oben, die das große, eher flache Gesicht zuspitzen, Frau Hofrat B., Mutter des Komponisten, der das Alter ihr starkes Knochengerüst so hervortreibt, daß sie zumindest im Sitzen wie ein Mann aussieht.","33":"27. Mai 1911. Du hast heute Geburtstag, aber ich schicke dir nicht einmal das gewöhnliche Buch, denn es wäre nur Schein; im Grunde bin ich doch nicht einmal imstande, dir ein Buch zu schenken.","34":"15. August 1911. Die Zeit, die jetzt verlaufen ist und in der ich kein Wort geschrieben habe, ist für mich deshalb so wichtig gewesen, weil ich auf den Schwimmschulen in Prag, Königssaal und Czernoschitz aufgehört habe, für meinen Körper mich zu schämen.","35":"20. August 1911. Ich habe den unglücklichen Glauben, daß ich nicht zur geringsten guten Arbeit Zeit habe, denn ich habe wirklich nicht Zeit für eine Geschichte, mich in alle Weltrichtungen auszubreiten, wie ich es müßte.","36":"24. August 1911. Mit Bekannten an einem Kaffeehaustisch im Freien sitzen und eine Frau am Nebentisch ansehn, die gerade gekommen ist, schwer unter großen Brüsten atmet und mit erhitztem, bräunlich glänzendem Gesicht sich setzt.","37":"26. August 1911. Morgen soll ich nach Italien fahren. Jetzt abends konnte der Vater vor Aufregung nicht einschlafen, da er ganz von der Sorge um das Geschäft und von seiner dadurch aufgeweckten Krankheit ergriffen war.","38":"26. September 1911. ","39":"27. September 1911. ","40":"29. September 1911. Goethes Tagebücher. Ein Mensch, der kein Tagebuch hat, ist einem Tagebuch gegenüber in einer falschen Position. Wenn er zum Beispiel in Goethes Tagebüchern liest: »11. 1. 1797.","41":"30. September 1911. Das Mädchen im Nebenzimmer vorgestern (H. H.). Ich lag auf dem Kanapee und hörte auf dem Rande des Halbschlafs ihre Stimme.","42":"1.Oktober 1911. Alt-Neu-Synagoge gestern. Kol NidreEinleitungsgebet am Vorabend des Versöhnungstages.. Gedämpftes Börsengemurmel. Im Vorraum Büchse mit der Aufschrift: »Milde Gaben im stillen besänftigen den Unwillen.« Kirchenmäßiges Innere. Drei fromme, offenbar östliche Juden.","43":"2. Oktober 1911. Schlaflose Nacht. Schon die dritte in einer Reihe. Ich schlafe gut ein, nach einer Stunde aber wache ich auf, als hätte ich den Kopf in ein falsches Loch gelegt.","44":"3. Oktober 1911. Die gleiche Nacht, nur noch schwerer eingeschlafen. Beim Einschlafen ein vertikal gehender Schmerz im Kopf über der Nasenwurzel, wie von einer zu scharf gepreßten Stirnfalte.","45":"4. Oktober 1911. Ich bin unruhig und giftig. Gestern vor dem Einschlafen hatte ich links oben im Kopf ein flackerndes kühles Flämmchen. über meinem linken Auge hat sich eine Spannung schon eingebürgert.","46":"5. Oktober 1911. Zum erstenmal seit einigen Tagen wieder Unruhe, selbst vor diesem Schreiben. Wut über meine Schwester, die ins Zimmer kommt und sich mit einem Buch zum Tisch setzt. Abwarten der nächsten kleinen Gelegenheit zum Losgehn dieser Wut.","47":"6. Oktober 1911. Die zwei alten Männer vorn bei dem langen Tisch an der Bühne.","48":"9. Oktober 1911. Sollte ich das vierzigste Lebensjahr erreichen, so werde ich wahrscheinlich ein altes Mädchen mit vorstehenden, etwas von der Oberlippe entblößten Oberzähnen heiraten.","49":"10. Oktober 1911. Einen sophistischen Artikel für und gegen die Anstalt in die ›Tetschen-Bodenbacher Zeitung‹ geschrieben. Gestern abend auf dem Graben. Mir entgegen drei Schauspielerinnen, die aus der Probe kamen.","50":"12. Oktober 1911. Gestern bei Max am Pariser TagebuchVorarbeiten zu der gemeinsamen Arbeit ›Richard und Samuel‹ (vgl. ›Erzählungen und Kleine Prosa‹).– R. ist die im ersten Kapitel unter dem Namen »Dora Lippert« geschilderte Dame.geschrieben.","51":"13. Oktober 1911. Kunstloser Übergang von der gespannten Haut der Glatze meines Chefs zu den zarten Falten seiner Stirn. Eine offenbare, sehr leicht nachzuahmende Schwäche der Natur, Banknoten dürften nicht so gemacht sein.","52":"14. Oktober 1911. Gestern abend im Savoy ›Sulamith‹ von A. Goldfaden.","53":"16. Oktober 1911. Anstrengender Sonntag gestern. Dem Vater hat das ganze Personal gekündigt.","54":"17. Oktober 1911. Nichts bringe ich fertig, weil ich keine Zeit habe und es in mir so drängt. Wenn der ganze Tag frei wäre und diese Morgenunruhe in mir bis zum Mittag steigen und bis zum Abend sich ermüden könnte, dann könnte ich schlafen.","55":"20. Oktober 1911. Den 18. bei Max; über Paris geschrieben. Schlecht geschrieben, ohne eigentlich in das Freie der eigentlichen Beschreibung zu kommen, die einem den Fuß vom Erlebnis löst.","56":"21. Oktober 1911. ","57":"22. Oktober 1911. Gestern bei den Juden.","58":"23. Oktober 1911. Die Schauspieler überzeugen mich durch ihre Gegenwart immer wieder zu meinem Schrecken, daß das meiste, was ich bisher über sie aufgeschrieben habe, falsch ist.","59":"24. Oktober 1911. ","60":"26. Oktober 1911. Donnerstag. Gestern hat Löwy den ganzen Nachmittag ›Gott, Mensch, Teufel‹ von Gordin und dann aus seinen eigenen Tagebüchern von Paris vorgelesen. Vorgestern war ich bei der Aufführung des ›Wilden Menschen‹ von Gordin.","61":"27. Oktober 1911. ","62":"28. Oktober 1911. Ein ähnliches Gefühl hatte ich zwar, aber vollkommen schien mir an jenem Abend bei weitem weder Spiel nochStück. Gerade dadurch aber war ich zu einer besonderen Ehrfurcht vor den Schauspielern verpflichtet.","63":"29. Oktober 1911. Sonntag), so hat er doch das Stück mit allen Details in sich gehabt, ist von Detail zu Detail weitergerückt und nur, weil er alle Details in den Reden versammelt, hat er ihnen die dramatische Schwere und Gewalt gegeben.","64":"30. Oktober 1911. Dieses Verlangen, das ich fast immer habe, wenn ich einmal meinen Magen gesund fühle, Vorstellungen von schrecklichen Wagnissen mit Speisen in mir zu häufen. Besonders vor Selchereien befriedige ich dieses Verlangen.","65":"31. Oktober 1911. Trotzdem ich heute im Fischerschen Katalog, im ›Insel-Almanach‹, in der ›Rundschau‹ hie und da gelesen habe, bin ich mir jetzt dessen ziemlich bewußt, alles entweder fest in mich aufgenommen zu haben oder zwar flüchtig, aber unter Abwehr jeder Schädigung.","66":"1. November 1911. Heute ›Geschichte des Judentums‹ von Graetz gierig und glücklich zu lesen angefangen.","67":"2. November 1911. Heute früh zum erstenmal seit langer Zeit wieder die Freude an der Vorstellung eines in meinem Herzen gedrehten Messers.","68":"3. November 1911. Um zu beweisen, daß beides falsch war, was ich aufgeschrieben hatte, ein Beweis, der fast unmöglich scheint, kamLöwy gestern am Abend selbst und unterbrach mich im Schreiben. Die Gewohnheit N.s, alles mit gleichem Stimmklang zu wiederholen.","69":"5. November 1911. Gestern geschlafen, nach ›Bar Kochba‹ von sieben ab mit Löwy, Brief seines Vaters vorgelesen. Abend bei Baum.Ich will schreiben, mit einem ständigen Zittern auf der Stirn. Ich sitze in meinem Zimmer im Hauptquartier des Lärms der ganzen Wohnung.","70":"7. November 1911. Dienstag. Gestern sind die Schauspieler mit Frau Tschissik endgültig weggefahren. Ich begleitete Löwy am Abendzum Kaffeehaus, wartete aber draußen, wollte nicht hinein, wollte nicht Frau Tschissik sehn.","71":"8. November 1911. Den ganzen Nachmittag beim Doktor (Advokat) wegen der Fabrik. Das Mädchen, das nur deshalb, weil es in ihren Geliebten eingehängt ging, ruhig umhersah.","72":"9. November 1911. ","73":"11. November 1911. Samstag. Gestern den ganzen Nachmittag bei Max. Die Reihenfolge der Aufsätze für die ›Schönheit häßlicher Bilder‹ festgesetzt. Ohne gutes Gefühl.","74":"12. November 1911. Sonntag. Gestern Conference Richepin: ›La légende de Napoléon‹ im Rudolfinum. Ziemlich leer. Wie zur Prüfung der Manieren des Vortragenden ist auf dem Weg vom Eingangstürchen zum Vortragstisch ein großes Klavier aufgestellt.","75":"13. November 1911. Und dieser Mann ist, wie ich heute erfahren habe, zweiundsechzig Jahre alt.","76":"14. November 1911. Dienstag. Gestern bei Max, der von seiner Brünner Vorlesung zurückkam. Nachmittag beim Einschlafen.","77":"15. November 1911. ","78":"16. November 1911. Heute mittag vor dem Einschlafen, ich schlief aber gar nicht ein, lag auf mir der Oberkörper einer Frau aus Wachs. Ihr Gesicht war über dem meinen zurückgebogen, ihr linker Unterarm drückte meine Brust.","79":"18. November 1911. Gestern in der Fabrik.","80":"19. November 1911. Sonntag. Traum: Im Theater.","81":"20. November 1911. Traum eines Bildes, angeblich von Ingres. Die Mädchen im Wald in tausend Spiegeln oder eigentlich: Die Jungfrauen usw.","82":"21. November 1911. Mein gewesenes Kinderfräulein, die im Gesicht schwarzgelbe, mit kantigem Nasenrand und einer mir damals so lieben Warze irgendwo auf der Wange, war heute zum zweitenmal in kurzer Zeit bei uns, um mich zu sehn.","83":"22. November 1911. Anna: Du hast aber eine Gewohnheit angenommen,Emil, eine ganz abscheuliche. An jede Kleinigkeit kannst du anknüpfen und mit ihrer Hilfe eine schlechte Eigenschaft an mir finden.","84":"23. November 1911. Am 21., dem hundertsten Todestag Kleists, ließ die Familie Kleist einen Kranz auf sein Grab legen mit der Aufschrift: »Dem Besten ihres Geschlechts.«  Von was für Zuständen ich durch meine Lebensweise abhängig werde!","85":"24. November 1911. ›Schhite‹ (der, welcher die Schächterkunst lernt). Stück von Gordin.","86":"25. November 1911. Den ganzen Nachmittag im Café City M. überredet, eine Erklärung zu unterschreiben, daß er nur Kommis bei uns war, also nicht versicherungspflichtig, und der Vater nicht verpflichtet wäre, die große Nachtragszahlung für seine Versicherung zu leisten.","87":"26. November 1911. Mit Max ›Richard und Samuel‹ vormittag und nachmittag bis fünf.","88":"30. November 1911. Drei Tage lang nichts geschrieben.","89":"3. Dezember 1911. ","90":"8. Dezember 1911. Freitag, lange nicht geschrieben, nur war es diesmal doch halbwegs aus Zufriedenheit, da ich das erste Kapitel von ›Richard und Samuel‹ selbst beendet habe und besonders die anfängliche Beschreibung des Schlafes im Coupé als gelungen ansehe.","91":"9. Dezember 1911. ","92":"10. Dezember 1911. Sonntag. Ich muß meine Schwester besuchen gehn und ihren kleinen Jungen.","93":"13. Dezember 1911. Aus Müdigkeit nicht geschrieben und abwechselnd auf dem Kanapee im warmen und im kalten Zimmer gelegen, mit kranken Beinen und ekelhaften Träumen.","94":"14. Dezember 1911. Mein Vater machte mir mittags Vorwürfe, weil ich mich nicht um die Fabrik kümmere. Ich erklärte, ich hätte mich beteiligt, weil ich Gewinn erwartete, mitarbeiten könne ich aber nicht, solange ich im Bureau sei.","95":"16. Dezember 1911. Sonntag zwölf Uhr mittags. Den Vormittag vertrödelt mit Schlafen und Zeitunglesen. Angst, eine Kritik für das Prager Tageblatt fertigzustellen.","96":"18. Dezember 1911. Vorgestern ›Hippodamie‹. Elendes Stück. Ein Herumirren in der griechischen Mythologie ohne Sinn und Grund.","97":"19. Dezember 1911. Gestern ›Davids Geige‹ von Lateiner.","98":"23. Dezember 1911. Samstag.","99":"24. Dezember 1911. Sonntag. Gestern war es lustig bei Baum. Ich war dort mit Weltsch. Max ist in Breslau.","100":"25. Dezember 1911. ","101":"26. Dezember 1911. Wieder schlecht geschlafen, schon die dritte Nacht. So habe ich die drei Feiertage, in denen ich Dinge zu schreiben hoffte, die mir durch das ganze Jahr helfen sollten, in einem hilfsbedürftigen Zustand verbracht.","102":"27. Dezember 1911. Ein unglücklicher Mensch, der kein Kind haben soll, ist in sein Unglück schrecklich eingeschlossen. Nirgends eine Hoffnung auf Erneuerung, auf eine Hilfe durch glücklichere Sterne.","103":"28. Dezember 1911. Die Qual, die mir die Fabrik macht. Warum habe ich es hingehen lassen, als man mich verpflichtete, daß ich nachmittags dort arbeiten werde. Nun zwingt mich niemand mit Gewalt, aber der Vater durch Vorwürfe, Karl durch Schweigen und mein Schuldbewußtsein.","104":"29. Dezember 1911. Jene lebendigen Stellen bei Goethe.","105":"30. Dezember 1911. Mein Nachahmungstrieb hat nichts Schauspielerisches, es fehlt ihm vor allem die Einheitlichkeit. Das Grobe, auffallend Charakteristische in seinem ganzen Umfange kann ich gar nicht nachahmen, ähnliche Versuche sind mir immer mißlungen, sie sind gegen meine Natur.","106":"31. Dezember 1911. Gerade weil seine Fähigkeiten so begrenzt sind, fürchtet er sich, weniger zu tun als alles.","107":"2. Januar 1911. ","108":"3. Januar 0. Viel gelesen in der ›Neuen Rundschau‹. Anfang des Romans ›Der nackte Mann‹›Der nackte Mann‹. Roman von Emil Strauß. Für den Autor und Kafkas Beziehung zu seinem Werk gilt das über Wilhelm Schäfer Bemerkte., etwas zu dünne Klarheit im ganzen, in Einzelheiten unfehlbar.","109":"4. Januar 1912. Nur infolge meiner Eitelkeit lese ich so gerne meinen Schwestern vor (so daß es zum Beispiel heute zu spät zum Schreiben geworden ist).","110":"5. Januar 1912. Seit zwei Tagen konstatiere ich in mir Kühle und Gleichgültigkeit, wann ich will. Gestern abend beim Spazierengehn war mir jedes kleine Straßengeräusch, jeder auf mich gerichtete Blick, jede Photographie in einem Auslagskasten wichtiger als ich. Die Einförmigkeit.","111":"6. Januar 1912. Gestern ›Vicekönig‹ von Feimann. Die Eindrucksfähigkeit für das Jüdische in diesen Stücken verläßt mich, weil sie zu gleichförmig sind und in ein Jammern ausarten, das auf vereinzelte kräftigere Ausbrüche stolz ist.","112":"7. Januar 1912. ","113":"24. Januar 1912. Mittwoch.","114":"26. Januar 1912. Der Rücken des Herrn Weltsch und die Stille des ganzen Saales beim Anhören der schlechten Gedichte. – Birnbaum: Die Frisur mit den länglichen Haaren setzt scharf am Hals ab, der durch diese plötzliche Entblößung oder durch sich selbst sehr aufrecht ist.","115":"31. Januar 1912. Nichts geschrieben. Weltsch bringt mir Bücher über Goethe, die mir eine zerstreute, nirgends anwendbare Aufregung verursachen. Plan eines Aufsatzes ›Goethes entsetzliches Wesen‹, Furcht vor dem zweistündigen Abendspaziergang, den ich jetzt für mich eingeführt habe.","116":"4. Februar 1912. Vor drei Tagen Wedekind: ›Erdgeist‹. Wedekind und seine Frau Tilly spielen mit. Klare gestochene Stimme der Frau. Schmales mondsichelförmiges Gesicht. Der beim ruhigen Stehn sich seitlich abzweigende Unterschenkel.","117":"5. Februar 1912. Montag. Müde auch das Lesen von ›Dichtung und Wahrheit‹ aufgegeben. Ich bin hart nach außen, kalt im Innern.","118":"7. Februar 1912. ) stehn mir noch bevor, ärger als die schon überstandenen! Gestern in der Fabrik.","119":"8. Februar 1912. Goethe: Meine Lust am Hervorbringen war grenzenlos. Ich bin nervöser, schwächer geworden und habe einen großen Teil der Ruhe, auf die ich vor Jahren stolz war, verloren.","120":"13. Februar 1912. Ich beginne für die Conference zu Löwys Vorträgen zu schreiben. Sie ist schon Sonntag, den achtzehnten. Ich werde nicht mehr viel Zeit haben, mich vorzubereiten, und stimme doch hier ein Rezitativ an wie in der Oper.","121":"25. Februar 1912. Das Tagebuch von heute an festhalten! Regelmäßig schreiben! Sich nicht aufgeben! Wenn auch keine Erlösung kommt, so will ich doch jeden Augenblick ihrer würdig sein.","122":"18. Februar 1912 1912. veranstaltet habe, bei dem ich einen kleinen Einleitungsvortrag über Jargon hielt. Zwei Wochen lebte ich in Sorgen, weil ich den Vortrag nicht zustande bringen konnte. Am Abend vor dem Vortrag gelang es mir plötzlich.","123":"26. Februar 1912. Besseres Selbstbewußtsein. Herzschlag näher den Wünschen. Das Rauschen des Gaslichtes über mir. Ich öffnete die Haustür, um nachzusehn, ob das Wetter zu einem Spaziergang verlocke.","124":"27. Februar 1912. Ich habe keine Zeit, Briefe doppelt zu schreiben. Gestern abend zehn Uhr ging ich in meinem traurigen Schritt die Zeltnergasse hinab.","125":"28. Februar 1912. Am Sonntagmorgen beim Waschen fällt ihm ein, daß er das ›Tagblatt‹ noch nicht gelesen hat. Er schlägt es auf, zufällig gerade die erste Seite der Unterhaltungsbeilage.","126":"2. März 1912. Wer bestätigt mir die Wahrheit oder Wahrscheinlichkeit dessen, daß ich nur infolge meiner literarischen Bestimmung sonst interesselos und infolgedessen herzlos bin.","127":"3. März 1912. Den","128":"28. Februar 1912. bei Moissi. Widernatürlicher Anblick. Er sitzt scheinbar ruhig, hat womöglich die gefalteten Hände zwischen den Knien, die Augen in dem frei vor ihm liegenden Buch und läßt seine Stimme über uns kommen mit dem Atem eines Laufenden. Gute Akustik des Saales.","129":"5. März 1912. Diese empörenden Ärzte! Geschäftlich entschlossen und in der Heilung so unwissend, daß sie, wenn jene geschäftliche Entschlossenheit sie verließe, wie Schuljungen vor den Krankenbetten stünden. Hätte ich doch die Kraft, einen Naturheilverein zu gründen.","130":"8. März 1912. Vorgestern Vorwürfe wegen der Fabrik bekommen. Eine Stunde dann auf dem Kanapee über Aus-dem Fenster-Springen nachgedacht. Gestern Harden-Vortrag über ›Theater‹.","131":"10. März 1912. Sonntag. Er verführte ein Mädchen in einem kleinen Orte im Isergebirge, wo er sich einen Sommer lang aufhielt, um seine angegriffenen Lungen wiederherzustellen.","132":"11. März 1912. Gestern nicht zum Aushalten. Warum nehmen an der Abendtafel nicht alle Anteil? Es wäre doch so schön. Der Rezitator Reichmann ist am Tag nach unserem Gespräch ins Irrenhaus gekommen.","133":"12. März 1912. In der vorübereilenden Elektrischen saß in einem Winkel, die Wange an der Scheibe, den linken Arm die Lehne entlanggestreckt, ein junger Mann in offenem, um ihn sich aufbauschendem Überzieher und sah über die lange leere Bank mit beobachtenden Blicken hin.","134":"16. März 1912. Samstag.Wieder Aufmunterung. Wieder fasse ich mich, wie die Bälle, die fallen, und die man im Fallen fängt. Morgen, heute fange ich eine größere Arbeit an, die ungezwungen nach meinen Fähigkeiten sich richten soll.","135":"17. März 1912. In diesen Tagen ›Morgenrot‹ von StoeßlOtto Stoeßl (1875-1936), der österreichische Erzähler und Essayist, den Kafka sehr schätzte.gelesen. Maxens Konzert am Sonntag. Mein fast bewußtloses Zuhören. Ich kann mich von jetzt an bei Musik nicht mehr langweilen.","136":"18. März 1912. Weise war ich, wenn man will, weil ich jeden Augenblick zu sterben bereit war, aber nicht deshalb, weil ich alles besorgt hatte, was mir zu tun auferlegt war, sondern weil ich nichts davon getan hatte und auch nicht hoffen konnte, jemals etwas davon zu tun.","137":"22. März 1912. (Ich habe die letzten Tage falsche Daten geschrieben.) Baums Vorlesung in der Lesehalle. G. F., neunzehn Jahre, heiratet nächste Woche. Dunkles fehlerloses mageres Gesicht. Gewölbte Nasenflügel. Seit jeher trägt sie jägerartige Hüte und Kleider.","138":"24. März 1912. Sonntag, gestern. ›Die Sternenbraut‹ von Christian von Ehrenfels. – Verloren im Anschauen; unübersichtlichem rohem Zusammenhang gegenübergestellt, vor den drei bekannten Ehepaaren gut mit mir verbunden. – Der kranke Offizier im Stück.","139":"25. März 1912. Der den Teppich kehrende Besen im Nebenzimmer hört sich wie eine ruckweise bewegte Schleppe an.","140":"26. März 1912. Nur nicht überschätzen, was ich geschrieben habe, dadurch mache ich mir das zu Schreibende unerreichbar.","141":"27. März 1912. Montag faßte ich auf der Gasse einen Jungen, der mit andern ein wehrlos vor ihnen gehendes Dienstmädchen mit einem großen Ball bewarf, gerade als dem Mädchen der Ball gegen den Hintern flog, beim Hals, würgte ihn in großer Wut, stieß ihn beiseite und schimpfte.","142":"28. März 1912. Aus dem Vortrag der Frau Fanta ›Berliner Eindrücke‹: Grillparzer wollte einmal nicht in eine Gesellschaft gehn, weil er wußte, daß auch Hebbel, mit dem er befreundet war, dort sein würde.","143":"29. März 1912. Die Freude am Badezimmer. – Allmähliches Erkennen. Die Nachmittage, die ich mit den Haaren verbrachte.","144":"1. April 1912. Zum erstenmal seit einer Woche ein fast vollständiges Mißlingen im Schreiben. Warum? Ich habe auch vorige Woche verschiedene Stimmungen durchgemacht und das Schreiben vor ihrem Einfluß bewahrt; aber ich fürchte mich, darüber zu schreiben.","145":"3. April 1912. So ist ein Tag vorüber – Vormittag Bureau, Nachmittag Fabrik, jetzt abends Geschrei in der Wohnung rechts und links, später die Schwester von ›Hamlet‹ abholen – und ich habe mit keinem Augenblick etwas anzufangen verstanden.","146":"8. April 1912. Karsamstag, Vollständiges Erkennen seiner selbst. Den Umfang seiner Fähigkeiten umfassen können wie einen kleinen Ball. Den größten Niedergang als etwas Bekanntes hinnehmen und so darin noch elastisch bleiben. Verlangen nach einem tiefen Schlaf, der mehr auflöst.","147":"6. Mai 1912. elf Uhr.Zum erstenmal seit einiger Zeit vollständiges Mißlingen beim Schreiben. Das Gefühl eines geprüften Mannes. Traum vor kurzem: Ich fuhr mit meinem Vater durch Berlin in der Elektrischen.","148":"9. Mai 1912. Gestern abend mit Pick im Kaffeehaus. Wie ich mich gegen alle Unruhe an meinem RomanKafka arbeitete damals an seinem Roman ›Der Verschollene‹ (endgültiger Titel ›Amerika‹).festhalte, ganz wie eine Denkmalsfigur, die in die Ferne schaut und sich am Block festhält.","149":"22. Mai 1912. Gestern wunderschöner Abend mit Max. Wenn ich mich liebe, liebe ich ihn noch stärker. ›Lucerna‹. ›Madame la Mort‹ von Rachilde. ›Traum eines Frühlingsmorgens.‹Drama von d'Annunzio.Die lustige Dicke in der Loge.","150":"23. Mai 1912. Gestern: hinter uns fiel ein Mann vor Langeweile vom Sessel.","151":"25. Mai 1912. Schwaches Tempo, wenig Blut.","152":"27. Mai 1912. Gestern Pfingstsonntag, kaltes Wetter, nicht schöner Ausflug mit Max und Weltsch, abends Kaffeehaus, Werfel gibt mir ›Besuch aus dem Elysium‹.","153":"1. Juni 1912. Nichts geschrieben.","154":"2. Juni 1912. Fast nichts geschrieben. Gestern Vortrag Dr. Soukup im Repräsentationshaus über Amerika. (Die Tschechen in Nebraska, alle Beamten in Amerika werden gewählt, jeder muß einer der drei Parteien – republikanisch, demokratisch, sozialistisch – angehören.","155":"6. Juni 1912. Donnerstag. Fronleichnam.","156":"9. Mai 1912. eingetragen habe. Gewichtlos, knochenlos, körperlos zwei Stunden lang durch die Gassen gegangen und überlegt, was ich nachmittag beim Schreiben überstanden habe.","157":"7. Juni 1912. Arg. Heute nichts geschrieben. Morgen keine Zeit. Montag,","158":"6. Juli 1912. In die Zeit vor dieser Eintragung fällt der Beginn der Ferienreise nach Weimar und in den Harz (","159":"28. Juni 1912. bis","160":"29. Juli 1912. ).Ein wenig angefangen. Bin ein wenig verschlafen. Auch verlassen unter diesen ganz fremden Menschen.","161":"9. Juli 1912. So lange nichts geschrieben. Morgen anfangen. Ich komme sonst wieder in eine sich ausdehnende unaufhaltsame Unzufriedenheit; ich bin schon eigentlich drin. Die Nervositäten fangen an. Aber wenn ich etwas kann, dann kann ich es ohne abergläubische Vorsichtsmaßregeln.","162":"7. August 1912. Lange Plage.","163":"8. August 1912. ›Bauernfänger‹ zur beiläufigen Zufriedenheit fertig gemacht. Mit der letzten Kraft eines normalen Geisteszustandes. Zwölf Uhr, wie werde ich schlafen können?","164":"9. August 1912. Die aufgeregte Nacht. – Gestern das Dienstmädchen, das zu dem kleinen Jungen auf der Treppe sagte: »Halt dich an meine Röcke!« Mein aus Eingebungen fließendes Vorlesen des ›Armen Spielmann‹. – Die Erkenntnis des Männlichen an Grillparzer in dieser Geschichte.","165":"10. August 1912. Nichts geschrieben. In der Fabrik gewesen und im Motorraum zwei Stunden lang Gas eingeatmet. Die Energie des Werkmeisters und des Heizers vor dem Motor, der aus einem unauffindbaren Grunde nicht zünden will. Jammervolle Fabrik.","166":"11. August 1912. Nichts, nichts. Um wieviel Zeit mich die Herausgabe des kleinen Buches bringt und wieviel schädliches, lächerliches Selbstbewußtsein beim Lesen alter Dinge im Hinblick auf das Veröffentlichen entsteht. Nur das hält mich vom Schreiben ab.","167":"14. August 1912. Brief an Rowohlt. Sehr geehrter Herr Rowohlt! Hier lege ich die kleine Prosa vor, die Sie zu sehen wünschten; sieergibt wohl schon ein kleines Buch.","168":"15. August 1912. Nutzloser Tag. Verschlafen, verlegen. Marienfeier auf dem Altstädter Ring. Der Mann mit einer Stimme wie aus einem Erdloch.","169":"16. August 1912. Nichts, weder im Bureau noch zu Hause. Ein paar Seiten im Weimarer Tagebuch geschrieben. Abends das Wimmern meiner armen Mutter wegen meines Nichtessens.","170":"20. August 1912. Die kleinen Jungen, beide in blauen Blusen, einer in heller, der andere kleinere in dunklerer, tragen über den Universitätsbauplatz vor meinem Fenster, der zum Teil wild mit Gras bewachsen ist, mit vollen Armen jeder ein Bündel trockenen Heus.","171":"13. August 1912. zu Brod kam, saß sie bei Tische und kam mir doch wie ein Dienstmädchen vor. Ich war auch gar nicht neugierig darauf, wer sie war, sondern fand mich sofort mit ihr ab. Knochiges leeres Gesicht, das seine Leere offen trug. Freier Hals. Überworfene Bluse.","172":"21. August 1912. Unaufhörlich Lenz gelesen und mir aus ihm – so steht es mit mir – Besinnung geholt. Das Bild der Unzufriedenheit, das eine Straße darstellt, da jeder von dem Platz, auf dem er sich befindet, die Füße hebt, um wegzukommen.","173":"30. August 1912. Die ganze Zeit nichts gemacht. Besuch des Onkels aus Spanien. Vorigen Samstag rezitierte Werfel im Arco die ›Lebenslieder‹ und das ›Opfer‹. Ein Ungeheuer! Aber ich sah ihm in die Augen und hielt seinen Blick den ganzen Abend.","174":"4. September 1912. Der Onkel aus Spanien. Der Schnitt seines Rockes. Die Wirkung seiner Nähe. Die Detaillierung seines Wesens. – Sein Schweben durch das Vorzimmer ins Klosett. Gibt dabei auf eine Ansprache keine Antwort.","175":"5. September 1912. Ich frage ihn: Wie soll man das verbinden, daß du unzufrieden bist, wie du letzthin sagtest, und daß du dich in allem zurechtfindest, wie man immer wieder sieht (und wie es sich mit der solchem Zurechtfinden immer eigentümlichen Roheit zeigt,dachte ich).","176":"8. September 1912. Sonntag vormittag. Gestern Brief an Dr. Schiller. Nachmittag. Wie die Mutter mit stärkster Stimme nebenan unter einer Menge von Frauenzimmern mit kleinen Kindern spielt und mich aus der Wohnung treibt. Nicht weinen! Nicht weinen! usw. Das gehört ihm! Das gehört ihm!","177":"11. September 1912. Vorvorgestern abend mit Utitz. Ein Traum: Ich befand mich auf einer aus Quadern weit ins Meer hineingebauten Landzunge.","178":"12. September 1912. Abends Dr. L. bei uns. Wieder ein Palästinafahrer. Macht die Advokatursprüfung ein Jahr vor Ablauf seiner Konzipientenpraxis und fährt mit zwölfhundert Kronen (in vierzehn Tagen) nach Palästina. Würde eine Stelle beim Palästinaamt suchen.","179":"15. September 1912. Verlobung meiner Schwester Valli. Aus dem Grundeder Ermattungsteigen wirmit neuen Kräften,Dunkle Herren,welche warten,bis die Kindersich entkräften. Liebe zwischen Bruder und Schwester – die Wiederholung der Liebe zwischen Mutter und Vater.","180":"18. September 1912. Die gestrigen Geschichten des H. im Bureau. Der Steinklopfer, der ihm auf der Landstraße einen Frosch abbettelte, ihn bei den Füßen festhielt, und mit dreimaligem Beißen zuerst das Köpfchen, dann den Rumpf und endlich die Füße hinunterschlang.","181":"19. September 1912. Kontrollor P. erzählt von der Reise, die er als dreizehnjähriger Junge mit siebzig Kreuzern in der Tasche, in Begleitung eines Schulkameraden ausführte.","182":"20. September 1912. Briefe an Löwy und Fräulein Taussig gestern, an Fräulein B. und Max heute.Es folgt die vollständige Niederschrift der Erzählung ›Das Urteil‹.","183":"23. September 1912. Diese Geschichte ›Das Urteil‹ habe ich in der Nacht vom 22. bis 23. von zehn Uhr abends bis sechs Uhr früh in einem Zug geschrieben. Die vom Sitzen steif gewordenen Beine konnte ich kaum unter dem Schreibtisch hervorziehn.","184":"25. September 1912. Vom Schreiben mich mit Gewalt zurückgehalten. Mich im Bett gewälzt. Den Blutandrang zum Kopf und das nutzlose Vorüberfließen. Was für Schädlichkeiten!","185":"12. Februar 1912. Ich habe bei der Beschreibung des Freundes in der Fremde viel an Steuer gedacht. Als ich nun zufällig, etwa ein Vierteljahr nach dieser Geschichte, mit ihm zusammenkam, erzählte er mir, daß er sich vor etwa einem Vierteljahr verlobt habe.","186":"28. Februar 0. ","187":"2. Mai 1913. Es ist sehr notwendig geworden, wieder ein Tagebuch zu führen. Mein unsicherer Kopf, F., der Verfall im Bureau, die körperliche Unmöglichkeit, zu schreiben, und das innere Bedürfnis danach.","188":"3. Mai 1913. Die schreckliche Unsicherheit meiner innern Existenz. Wie ich die Weste aufknöpfe, um dem Herrn B. meinen Ausschlag zu zeigen. Wie ich ihn in ein Nebenzimmer winke.","189":"4. Mai 1913. Immerfort die Vorstellung eines breiten Selchermessers, das eiligst und mit mechanischer Regelmäßigkeit von der Seite her in mich hineinfährt und ganz dünne Querschnitte losschneidet, die bei der schnellen Arbeit fast eingerollt davonfliegen.","190":"24. Mai 1913. Spaziergang mit Pick. Übermut, weil ich den ›Heizer‹ für so gut hielt. Abends las ich ihn den Eltern vor, einen besseren Kritiker als mich während des Vorlesens vor dem höchst widerwillig zuhörenden Vater gibt es nicht.","191":"5. Juni 1913. Die innern Vorteile, welche mittelmäßige literarische Arbeiten daraus ziehen, daß ihre Verfasser noch am Leben und hinter ihnen her sind. Der eigentliche Sinn des Veraltens. Löwy, Geschichte von der Grenzüberschreitung.","192":"21. Juni 1913. Die Angst, die ich nach allen Seiten hin ausstehe. Die Untersuchung beim Doktor, wie er gleich gegen mich vordringt, ich mich förmlich aushöhle und er in mir, verachtet und unwiderlegt, seine leeren Reden hält. Die ungeheure Welt, die ich im Kopfe habe.","193":"1. Juli 1913. Der Wunsch nach besinnungsloser Einsamkeit. Nur mir gegenübergestellt sein. Vielleicht werde ich es in Riva haben. Vorvorgestern mit Weiß, Verfasser der ›Galeere‹.","194":"2. Juli 1913. Geschluchzt über dem Prozeßbericht einer dreiundzwanzigjährigen Marie Abraham, die ihr fast dreiviertel Jahre altes Kind Barbara wegen Not und Hunger erwürgte, mit einer Männerkrawatte, die ihr als Strumpfband diente und die sie abband. Ganz schematische Geschichte.","195":"3. Juli 1913. Die Erweiterung und Erhöhung der Existenz durch eine Heirat. Predigtspruch. Aber ich ahne es fast. Wenn ich etwas sage, verliert es sofort und endgültig die Wichtigkeit, wenn ich es aufschreibe, verliert es sie auch immer, gewinnt aber manchmal eine neue.","196":"19. Juli 1913. Aus einem Hause traten vier bewaffnete Männer. Jeder hielt vor sich aufrecht eine Hellebarde. Hie und da wandte einer sein Gesicht zurück, um zu sehen, ob der schon komme, um dessentwillen sie hier standen. Es war früh am Morgen, die Gasse war ganz leer.","197":"20. Juli 1913. Unten auf dem Flusse lagen mehrere Boote, Fischer hatten ihre Angeln ausgeworfen, es war ein trüber Tag. Am Quaigeländer lehnten einige Burschen mit verschränkten Beinen. Als man zur Feier ihrer Abreise aufstand und die Champagnergläser hob, war schon Dämmerung.","198":"21. Juli 1913. Nicht verzweifeln, auch darüber nicht, daß du nicht verzweifelst. Wenn schon alles zu Ende scheint, kommen doch noch neue Kräfte angerückt, das bedeutet eben, daß du lebst. Kommen sie nicht, dann ist hier alles zu Ende, aber endgültig. Ich kann nicht schlafen.","199":"23. Juli 1913. Mit Felix in Rostock. Die geplatzte Sexualität der Frauen. Ihre natürliche Unreinheit. Das für mich sinnlose Spiel mit dem kleinen Lenchen.","200":"13. August 1913. Vielleicht ist nun alles zu Ende und mein gestriger Brief der letzte. Es wäre unbedingt das Richtige. Was ich leiden werde, was sie leiden wird – es ist nicht zu vergleichen mit dem gemeinsamen Leid, das entstehen würde.","201":"14. August 1913. Es ist das Gegenteil eingetroffen. Es kamen drei Briefe. Dem letzten konnte ich nicht widerstehn. Ich habe sie lieb, soweit ich dessen fähig bin, aber die Liebe liegt zum Ersticken begraben unter Angst und Selbstvorwürfen.Folgerungen aus dem ›Urteil‹ für meinen Fall.","202":"15. August 1913. Qualen im Bett gegen Morgen. Einzige Lösung im Sprung aus dem Fenster gesehn. Die Mutter kam zum Bett und fragte, ob ich den Brief abgeschickt habe und ob es mein alter Text gewesen sei. Ich sagte, es wäre der alte Text, nur noch verschärfter.","203":"21. August 1913. Ich habe heute Kierkegaard ›Buch des Richters‹ bekommen. Wie ich es ahnte, ist sein Fall trotz wesentlicher Unterschiede dem meinen sehr ähnlich, zumindest liegt er auf der gleichenSeite der Welt. Er bestätigt mich wie ein Freund.","204":"30. August 1913. Wo finde ich Rettung? Wieviel Unwahrheiten, von denen ich gar nicht mehr wußte, werden mit heraufgeschwemmt. Wenn die wirkliche Verbindung von ihnen ebenso durchzogen würde wie der wirkliche Abschied, dann habe ich sicher recht getan.","205":"14. Oktober 1913. Die kleine Gasse begann mit der Mauer eines Kirchhofes auf der einen und einem niedrigen Hause mit einem Balkon auf der andern Seite. In dem Hause wohnte der pensionierte Beamte Friedrich Munch und seine Schwester Elisabeth. Ein Trupp Pferde brach aus der Umzäunung.","206":"15. Oktober 1913. Ich habe mich vielleicht wieder aufgefangen, bin wieder vielleicht im geheimen einen kürzeren Weg gelaufen und halte mich, der ich im Alleinsein schon verzweifle, wieder an. Aber die Kopfschmerzen, die Schlaflosigkeit!","207":"20. Oktober 1913. Die unausdenkbare Traurigkeit am Morgen. Abends Jacobsohn ›Der Fall Jacobsohn‹ gelesen. Diese Kraft zu leben, sich zu entscheiden, den Fuß mit Lust auf den richtigen Ort zu setzen.","208":"21. Oktober 1913. Verlorener Tag. Besuch der Ringhofferschen Fabrik, Seminar Ehrenfels, bei Weltsch, Nachtmahl, Spaziergang, jetzt zehn Uhr hier. Ich denke immerfort an den Schwarzkäfer,›Die Verwandlung‹.","209":"22. Oktober 1913. Zu spät. Die Süßigkeit der Trauer und der Liebe. Von ihr angelächelt werden im Boot. Das war das Allerschönste. Immer nur das Verlangen, zu sterben und das Sich-noch-Halten, das allein ist Liebe. Gestrige Beobachtung.","210":"26. Oktober 1913. Die Familie saß beim Abendessen. Durch die vorhanglosen Fenster sah man in die tropische Nacht. »Wer bin ich denn?« fuhr ich mich an. Ich erhob mich von dem Kanapee, auf dem ich mit hochgezogenen Knien gelegen war und setzte mich aufrecht.","211":"6. November 1913. Woher die plötzliche Zuversicht? Bliebe sie doch! Könnte ich so ein- und ausgehn durch alle Türen als ein halbwegs aufrechter Mensch. Nur weiß ich nicht, ob ich das will.","212":"17. November 1913. ","213":"18. November 1913. Ich werde wieder schreiben, aber wie viele Zweifel habe ich inzwischen an meinem Schreiben gehabt.","214":"19. November 1913. Mich ergreift das Lesen des Tagebuchs.","215":"20. November 1913. Im Kino gewesen. Geweint. ›Lolotte‹. Der gute Pfarrer. Das kleine Fahrrad. Die Versöhnung der Eltern. Maßlose Unterhaltung. Vorher trauriger Film ›Das Unglück im Dock‹, nachher lustiger ›Endlich allein‹.","216":"21. November 1913. Traum: Das französische Ministerium, vier Männer, sitzt um einen Tisch. Es findet eine Beratung statt.","217":"24. November 1913. Vorgestern abend bei Max. Er wird immer fremder, mir war er es schon oft, nun werde ich es auch ihm. Gestern abend einfach ins Bett gelegt.","218":"27. November 1913. Ich muß aufhören, ohne geradezu abgeschüttelt zu sein. Ich fühle auch keine Gefahr, daß ich mich verlieren könnte, immerhin fühle ich mich hilflos und außenstehend. Die Festigkeit aber, die das geringste Schreiben mir verursacht, ist zweifellos und wunderbar.","219":"4. Dezember 1913. Von außen gesehn ist es schrecklich, erwachsen, aber jung zu sterben oder gar sich zu töten.","220":"5. Dezember 1913. Wie ich gegen meine Mutter wüte! Ich muß nur mir ihr zu reden anfangen, schon bin ich gereizt, schreie fast.","221":"8. Dezember 1913. Konstruktionen in Weiß' Roman. Die Kraft, sie zu beseitigen, die Pflicht, das zu tun. Ich leugne fast die Erfahrungen. Ich will Ruhe, Schritt für Schritt, oder Lauf, aber nicht ausgerechnete Sprünge von Heuschrecken.","222":"9. Dezember 1913. Weiß' ›Galeere‹. Schwächung der Wirkung, wenn der Ablauf der Geschichte beginnt. Die Welt ist überwunden, und wir haben mit offenen Augen zugesehn. Also können wir uns ruhig umdrehn und weiterleben. Haß gegenüber aktiver Selbstbeobachtung.","223":"10. Dezember 1913. Die Entdeckungen haben sich dem Menschen aufgedrängt.","224":"11. Dezember 1913. In der Toynbeehalle den Anfang von ›Michael Kohlhaas‹ gelesen. Ganz und gar mißlungen. Schlecht ausgewählt, schlecht vorgetragen, schließlich sinnlos im Text herumgeschwommen. Musterhafte Zuhörerschaft. Ganz kleine Jungen in der ersten Reihe.","225":"12. Dezember 1913. Und früh bin ich verhältnismäßig ganz frisch aufgestanden.","226":"11. Dezember 1913. ) hat Kafka öfters mit so viel Humor erzählt, daß unter uns Freunden die Worte des kleinen Jungen sprichwörtlich wurden.","227":"12. Dezember 1913. Gestern lange nicht eingeschlafen.","228":"14. Dezember 1913. Vortrag Beermann.Der bekannte Journalist Arnold Höllriegel, Reiseschriftsteller großen Stils.Nichts, aber mit einer hie und da ansteckenden Selbstzufriedenheit vorgetragen. Mädchenhaftes Gesicht mit Kropf.","229":"15. Dezember 1913. Briefe an Dr. Weiß und Onkel Alfred. Kein Telegramm bekommen. ›Wir Jungen von 1870\/71‹ gelesen. Wieder von den Siegen und begeisterten Szenen mit unterdrücktem Schluchzen gelesen. Vater sein und ruhig mit seinem Sohn reden.","230":"16. Dezember 1913. ","231":"17. Dezember 1913. Brief an W. mit dem Auftrag. »Überfließend sein und doch nur ein Topf auf einem kalten Herd.« Vortrag Bergmann ›Moses und die Gegenwart‹. Reiner Eindruck. – Ich habe jedenfalls damit nichts zu tun.","232":"19. Dezember 1913. Brief von F. Schöner Morgen, Wärme im Blut.","233":"20. Dezember 1913. Kein Brief. Die Wirkung eines friedlichen Gesichts, einer ruhigen Rede, besonders von einem fremden, noch nicht durchschauten Menschen. Die Stimme Gottes aus einem menschlichen Mund. Ein alter Mann ging an einem Winterabend im Nebel durch die Gassen. Es war eiskalt.","234":"2. Januar 1913. Mit Dr. Weiß viel Zeit gut verbracht.","235":"4. Januar 0. Wir hatten eine Mulde im Sand ausgegraben, in der wir uns ganz wohl befanden.","236":"5. Januar 1914. Nachmittag. Goethes Vater ist in Verblödung gestorben. Zur Zeit seiner letzten Krankheit arbeitete Goethe an der ›Iphigenie‹. »Schaff das Mensch nach Hause, es ist besoffen«, sagt irgendein Hofbeamter zu Goethe über Christiane.","237":"6. Januar 1914. Dilthey: ›Das Erlebnis und die Dichtung‹. Liebe zur Menschheit, höchste Achtung vor allen von ihr ausgebildeten Formen, ein ruhiges Zurückstehn auf dem geeignetsten Beobachtungsplatz.","238":"8. Januar 1914. Vorlesung Fantl. ›Goldhaupt‹.Drama von Paul Claudel. Auch Fantl gehörte zum Hellerauer Kreis wie Dalcroze, Paul Adler, Jakob Hegner u. a.»Er wirft den Feind wie eine Tonne.« Unsicherheit, Trockenheit, Ruhe, darin wird alles vorübergehn.","239":"12. Januar 1914. Gestern: die Liebschaften Ottiliens, die jungen Engländer. – Tolstois Verlobung, klarer Eindruck eines zarten, stürmischen, sich bezwingenden, ahnungsvollen, jungen Menschen. Schön gekleidet, dunkel und dunkelblau. Das Mädchen im Kaffeehaus.","240":"19. Januar 1914. Angst im Bureau abwechselnd mit Selbstbewußtsein. Sonst zuversichtlicher. Großer Widerwillen vor ›Verwandlung‹. Unlesbares Ende. Unvollkommen fast bis in den Grund. Es wäreviel besser geworden, wenn ich damals nicht durch die Geschäftsreise gestört worden wäre.","241":"23. Januar 1914. ","242":"24. Januar 1914. Napoleonische Zeit: Wie sich die Feste drängten, alle hatten Eile, »die Freuden der kurzen Friedenszeiten auszukosten«. »Andererseits übten die Frauen auf sie ihren Einfluß wie im Fluge aus, sie hatten wirklich keine Zeit zu verlieren.","243":"26. Januar 1914. Kann nicht in der Thürheim lesen, die im übrigen mein Vergnügen der letzten Tage ausmacht. Brief an Fräulein Bl. jetzt auf der Bahn aufgegeben. Wie es mich hält und gegen die Stirn drückt. Kartenspielen der Eltern auf dem gleichen Tisch.","244":"28. Januar 1914. Vortrag über die Lourdes-Wunder. Freisinniger Arzt, energisch, starkes Gebiß, Zähnefletschen, große Freude am Rollen der Worte.","245":"2. Februar 1914. A. Dirnenhafter Brief der Freundin an die Braut.","246":"10. Februar 1914. Elf Uhr nach einem Spaziergang. Frischer als sonst. Warum? 1. Max sagte, ich sei ruhig. 2. Felix wird heiraten (mit ihm böse gewesen). 3. Ich bleibe allein, falls mich nicht F. doch noch will. 4. Einladung von Frau X. und Überlegung, wie ich mich ihr vorstellen werde.","247":"11. Februar 1914. ›Goethe‹ Dilthey, flüchtig durchgelesen, wilder Eindruck, nimmt mit fort, warum könnte man sich nicht anzünden und im Feuer zugrunde gehn. Oder folgen, auch wenn man kein Gebot hört? In der Mitte seines leeren Zimmers auf einem Sessel sitzen und das Parkett ansehn.","248":"13. Februar 1914. Gestern bei Frau X. Ruhig und energisch, eine fehlerlos sich durchsetzende, sich einbohrende, mit Blicken, Händen und Füßen sich einarbeitende Energie. Offenheit, offener Blick.","249":"14. Februar 1914. Wenn ich mich töten sollte, hat ganz gewiß niemand Schuld, selbst wenn zum Beispiel die offenbare nächste Veranlassung F.s Verhalten sein sollte.","250":"15. Februar 1914. Wie lang mir dieser Samstag und Sonntag im Rückblick scheint. Ich habe mir gestern nachmittag die Haare scheren lassen, dann den Brief an Bl.","251":"2. Mai 1913 1914. den Kopf unsicher machte, ich kann mit diesem Anfang das Heft auch schließen, wenn ich statt »unsicher« ein schlimmeres Wort nehme.Hier endet das siebente Heft der Tagebücher, das mit der Eintragung vom","252":"2. Mai 1913 1914. begann.","253":"16. Februar 1914. Nutzloser Tag. Die einzige Freude, die ich hatte, war die durch die gestrige Nacht begründete Hoffnung auf bessern Schlaf.","254":"22. Februar 1914. Vielleicht bin ich doch noch trotz des unausgeschlafenen, links oben vor Unruhe fast schmerzenden Kopfes einer ruhigen Anlage eines größern Ganzen fähig, in dem ich alles vergessen könnte und nur meines Guten mir bewußt würde.","255":"23. Februar 1914. Ich fahre. Brief von Musil.Der Dichter Robert Musil lud Kafka zur Mitarbeit an einer literarischen Zeitschrift ein. Details, auch über die hier erwähnte Reise, sind mir nicht erinnerlich.","256":"9. März 1914. Rense ging ein paar Schritte durch den halbdunklen Gang, öffnete die kleine Tapetentür des Eßzimmers und sagte zu der überlauten Gesellschaft, fast ohne hinzusehn: »Bitte seid ein wenig ruhig. Ich habe einen Gast.","257":"15. März 1914. Hinter Dostojewskis Sarg wollten die Studenten seine Ketten tragen. Er starb im Arbeiterviertel, im vierten Stock eines Mietshauses. Gegen fünf Uhr früh, einmal im Winter, wurde dem Studenten durch das halbbekleidete Dienstmädchen ein Gast gemeldet. »Was denn?","258":"17. März 1914. Im Zimmer bei den Eltern gesessen, zwei Stunden lang in Zeitschriften geblättert, ab und zu nur vor mich hingesehn, im ganzen nur gewartet, bis es zehn Uhr wird und ich mich ins Bett legen kann.","259":"27. März 1914. Im ganzen nicht viel verschieden verbracht. Haß beeilte sich auf das Schiff zu kommen, lief über die Landungsbrücke, kletterte auf ein Verdeck hinauf, setzte sich in einenWinkel, drückte die Hände gegen das Gesicht und kümmerte sich von jetzt an um niemanden mehr.","260":"5. April 1914. Wenn es möglich wäre, nach Berlin zu gehn, selbständig zu werden, von Tag zu Tag zu leben, auch zu hungern, aber seine ganze Kraft ausströmen zu lassen, statt hier zu sparen oder besser sich abzuwenden in das Nichts! Wenn F. es wollte, mir beistehn würde!","261":"8. April 1914. Gestern unfähig, auch nur ein Wort zu schreiben. Heute nicht besser. Wer erlöst mich? Und in mir das Gedränge, in der Tiefe, kaum zu sehn. Ich bin wie ein lebendiges Gitterwerk, ein Gitter, das feststeht und fallen will. Heute im Kaffeehaus mit Werfel.","262":"6. Mai 1914. Die Eltern scheinen eine schöne Wohnung für F. und mich gefunden zu haben, ich bin nutzlos einen schönen Nachmittag lang herumgestrichen. Ob sie mich auch noch ins Grab legen werden, nach einem durch ihre Sorgfalt glücklichen Leben.","263":"27. Mai 1914. Mutter und Schwester in Berlin. Ich werde mit dem Vater abends allein sein. Ich glaube, er fürchtet sich, heraufzukommen. Soll ich mit ihm Karten spielen?","264":"28. Mai 1914. Übermorgen fahre ich nach Berlin. Trotz Schlaflosigkeit, Kopfschmerzen und Sorgen vielleicht in einem bessern Zustand als jemals. Einmal brachte er ein Mädchen mit. Während ich grüße und auf ihn nicht achte, springt er auf mich und reißt mich in die Höhe.","265":"29. Mai 1914. Morgen nach Berlin. Ist es ein nervöser oder ein wirklicher verläßlicher Zusammenhalt, den ich fühle? Wie wäre das!","266":"6. Juni 1914. Aus Berlin zurück. War gebunden wie ein Verbrecher. Hätte man mich mit wirklichen Ketten in einen Winkel gesetzt und Gendarmen vor mich gestellt und mich nur auf diese Weise zuschauen lassen, es wäre nicht ärger gewesen.","267":"11. Juni 1914. Ich kam einmal im Sommer gegen Abend in ein Dorf, in dem ich noch nie gewesen war. Mir fiel auf, wie breit und frei die Wege waren. Überall vor den Bauernhöfen sah man hohe alte Bäume. Es war nach einem Regen, die Luft ging frisch, mir gefiel alles so gut.","268":"12. Juni 1914. Kubin. Gelbliches Gesicht, flach über den Schädel gelagertes weniges Haar, von Zeit zu Zeit angestachelter Glanz in den Augen. Wolfskehl, halb blind, Netzhautablösung, muß sich vor Fall oder Stoß hüten, sonst kann die Linse herausfallen, dann ist alles zu Ende.","269":"14. Juni 1914. Mein ruhiger Gang, während es um den Kopf zuckt und ein über den Kopf schwach schleifender Ast mir das ärgste Unbehagen macht. Ich habe die Ruhe, ich habe die Sicherheit anderer Menschen in mir, aber irgendwie am verkehrten Ende.","270":"19. Juni 1914. Die Aufregungen der letzten Tage. Die Ruhe, die von Dr. W. auf mich übergeht. Die Sorgen, die er für mich trägt. Wie sie heute früh, als ich um vier Uhr nach festem Schlafe aufwachte, in mich übersiedelten.","271":"25. Juni 1914. Vom frühen Morgen an bis jetzt zur Dämmerung ging ich in meinem Zimmer auf und ab. Das Fenster war offen, es war ein warmer Tag. Der Lärm der engen Gasse trieb ununterbrochen herein.","272":"30. Juni 1914. Hellerau. Leipzig mit Pick. Ich habe mich schrecklich aufgeführt. Konnte nicht fragen, nicht antworten, nicht mich bewegen, knapp noch in die Augen sehn.","273":"1.Juli 1914. Zu müde.","274":"5. Juli 1914. Solche Leiden tragen müssen und verursachen!","275":"23. Juli 1914. Der Gerichtshof im Hotel. Die Fahrt in der Droschke. Das Gesicht F.s. Sie fährt mit den Händen in die Haare, gähnt. Rafft sich plötzlich auf und sagt gut Durchdachtes, lange Bewahrtes, Feindseliges.","276":"27. Juli 1914. Nächsten Tag zu den Eltern nicht mehr gegangen. Nur Radler mit Abschiedsbrief geschickt. Brief unehrlich und kokett. »Behaltet mich nicht in schlechtem Angedenken.« Ansprache vom Richtplatz. Zweimal in der Schwimmschule am Stralauer Ufer gewesen. Viele Juden.","277":"28. Juli 1914. Verzweifelter erster Eindruck der Einöde, des elenden Hauses, des schlechten Essens ohne Obst und Gemüse, der Streitigkeiten zwischen W. und H. Entschluß, nächsten Tag wegzufahren. Kündigung. Bleibe doch.","278":"29. Juli 1914. ","279":"30. Juli 1914. Ich hatte, müde des Dienens in fremden Geschäften, ein eigenes kleines Papiergeschäft eröffnet. Da meine Mittel nur klein waren und ich fast alles bar bezahlen mußte... [bricht ab]  Ich suchte Rat, ich war nicht eigensinnig.","280":"16. Februar 1914 1914. ) sindzweiQuartheften entnommen, in die Kafka seine Notizen alternierend, ohne pedantische Ordnung einschrieb. Der Herausgeber hat die Reihenfolge nach den Angaben des Datums bestimmt, unter denen die einzelnen Absätze eingetragen sind.","281":"31. Juli 1914. die mit den Worten beginnt: »Ich habe keine Zeit«, in dem einen der beiden Hefte unmittelbar an die Eintragung vom","282":"29. Juli 1914. an, die mit den Worten schließt: »... habe ich Zeit.« Dem Datum (und auch der noch vergleichsweise ruhigen Stimmung) gemäß mußten die Eintragungen vom","283":"30. Juli 1914. aus dem anderen Heft hier zwischengeschoben werden – daher sei hier anmerkungsweise auf den Zusammenhang der Notizen vom","284":"29. Juni 1914. und","285":"31. Juli 1914. hingewiesen.","286":"31. Juli 1914. Ich habe keine Zeit. Es ist allgemeine Mobilisierung. K. und P. sind einberufen. Jetzt bekomme ich den Lohn des Alleinseins. Es ist allerdings kaum ein Lohn, Alleinsein bringt nur Strafen. Immerhin, ich bin wenig berührt von allem Elend und entschlossener als jemals.","287":"1. August 1914. K. zur Bahn begleitet. Im Bureau die Verwandten rund herum. Lust zu Valli zu fahren.","288":"2. August 1914. Deutschland hat Rußland den Krieg erklärt. – Nachmittag Schwimmschule.","289":"3. August 1914. Allein in der Wohnung meiner Schwester. Sie liegt tiefer als mein Zimmer, es ist auch eine abseits gelegene Gasse, daher lautes Gerede der Nachbarn unten vor den Türen. Auch Pfeifen. Sonst vollendete Einsamkeit. Keine ersehnte Ehefrau öffnet die Tür.","290":"4. August 1914. Ich habe dem Hausherrn, als ich die Wohnung für mich mietete, wahrscheinlich ein Schriftstück unterschrieben, in dem ich mich zu einer zweijährigen oder gar sechsjährigen Miete verpflichtet habe. Jetzt stellt er die Forderung aus diesem Vertrag.","291":"6. August 1914. Die Artillerie, die über den Graben zog. Blumen, Heil- und Nazdarrufe.Tschechisch: Hochrufe.Das krampfhaft stille, erstaunte, aufmerksame schwarze und schwarzäugige Gesicht. Ich bin zerrüttet, statt erholt.","292":"7. August 1914. Man behandelt, selbst wenn man nicht die geringste sichtbare Fähigkeit zu individualisieren hat, doch jeden nach seiner Art. »L. aus Binz« streckt mir, um auf sich aufmerksam zu machen, den Stock entgegen und erschreckt mich.","293":"11. August 1914. Vorstellung, daß ich in Paris geblieben bin, Arm in Arm mit dem Onkel, eng an ihn gedrückt durch Paris gehe.","294":"12. August 1914. Gar nicht geschlafen. Nachmittag drei Stunden schlaflos und dumpf auf dem Kanapee gelegen, in der Nacht ähnlich. Es darf mich aber nicht hindern.","295":"15. August 1914. Ich schreibe seit ein paar Tagen, möchte es sich halten.Kafka begann damals den ›Prozeß‹-Roman.","296":"21. August 1914. Mit solchen Hoffnungen angefangen und von allen drei Geschichten zurückgeworfen, heute am stärksten. Vielleicht ist es richtig, daß die russische Geschichte nur immer nach dem ›Prozeß‹ gearbeitet werden durfte.","297":"29. August 1914. Schluß eines Kapitels mißlungen, ein anderes schön begonnenes Kapitel werde ich kaum, oder vielmehr ganz bestimmt nicht so schön, weiterführen können, während es mir damals in der Nacht sicher gelungen wäre. Ich darf mich aber nicht verlassen, ich bin ganz allein.","298":"30. August 1914. Kalt und leer. Ich fühle allzusehr die Grenzen meiner Fähigkeit, die, wenn ich nicht vollständig ergriffen bin, zweifellos nur eng gezogen sind.","299":"1. September 1914. In gänzlicher Hilflosigkeit kaum zwei Seiten geschrieben. Ich bin heute sehr stark zurückgewichen, trotzdem ich gut geschlafen hatte.","300":"13. September 1914. Wieder kaum zwei Seiten. Zuerst dachte ich, die Traurigkeit über die österreichischen Niederlagen und die Angst vor der Zukunft (eine Angst, die mir im Grunde lächerlich und zugleich infam vorkommt) werden mich überhaupt am Schreiben hindern.","301":"7. Oktober 1914. Ich habe mir eine Woche Urlaub genommen, um den Roman vorwärtszutreiben. Es ist bis heute – heute ist Mittwochnacht, Montag geht mein Urlaub zu Ende – mißlungen. Ich habe wenig und schwächlich geschrieben.","302":"15. Oktober 1914. Vierzehn Tage gute Arbeit, zum Teil vollständiges Begreifen meiner Lage. – Heute Donnerstag (Montag ist mein Urlaub zu Ende, ich habe noch eine weitere Woche Urlaub genommen) Brief von Fräulein Bl.","303":"25. Oktober 1914. auf der Rückseite dieses Blattes steht.......ter Tag des Urlaubs. Halb drei nachts, fast nichts .........tel gelesen und schlecht gefunden. Zweierlei ...........mißlungen. Vor mir liegt das Bureau und ..........der zugrunde gehenden Fabrik.","304":"21. Oktober 1914. Seit vier Tagen fast nichts gearbeitet, immer nur eine Stunde und nur ein paar Zeilen, aber besser geschlafen, Kopfschmerzen dadurch fast verloren. Keine Antwort von Bl., morgen ist die letzte Möglichkeit.","305":"25. Oktober 1914. Fast vollständiges Stocken der Arbeit. Das, was geschrieben wird, scheint nichts Selbständiges, sondern der Widerschein guter früherer Arbeit. Antwort von Bl. ist gekommen, ich wegen der Beantwortung vollständig unentschieden.","306":"1. November 1914. Gestern nach langer Zeit ein gutes Stück vorwärtsgekommen, heute wieder fast nichts, die vierzehn Tage seit meinem Urlaub sind fast gänzlich verloren. Heute teilweise schöner Sonntag. In den Chotekschen Anlagen Dostojewskis Verteidigungsschrift gelesen.","307":"3. November 1914. ","308":"4. November 1914. P. zurück.Schreiend, aufgeregt, außer Rand und Band. Geschichte vom Maulwurf, der im Schützengraben unter ihm bohrte und den er für ein göttliches Zeichen ansah, von dort wegzurücken.","309":"12. November 1914. Die Eltern, die Dankbarkeit von ihren Kindern erwarten (es gibt sogar solche, die sie fordern), sind wie Wucherer, sie riskieren gern das Kapital, wenn sie nur die Zinsen bekommen.","310":"24. November 1914. Gestern in der Tuchmachergasse, wo die alte Wäsche und Kleidung an die galizischen Flüchtlinge verteilt wird.","311":"25. November 1914. Leere Verzweiflung, unmöglich sich aufzustellen, erst bei der Zufriedenheit mit dem Leiden kann ich haltmachen.","312":"30. November 1914. Ich kann nicht mehr weiterschreiben. Ich bin an der endgültigen Grenze, vor der ich vielleicht wieder jahrelang sitzen soll, um dann vielleicht wieder eine neue, wieder unfertig bleibende Geschichte anzufangen. Diese Bestimmung verfolgt mich.","313":"2. Dezember 1914. Nachmittag bei Werfel mit Max und Pick. ›In der Strafkolonie‹ vorgelesen, nicht ganz unzufrieden, bis auf die überdeutlichen unverwischbaren Fehler. Werfel [las] Gedichte und zwei Akte aus ›Esther, Kaiserin von Persien‹.","314":"5. Dezember 1914. Ein Brief von E. über die Lage ihrer Familie. Mein Verhältnis zu der Familie bekommt für mich nur dann einen einheitlichen Sinn, wenn ich mich als das Verderben der Familie auffasse.","315":"8. Dezember 1914. Gestern zum erstenmal seit längerer Zeit in zweifelloser Fähigkeit zu guter Arbeit.","316":"9. Dezember 1914. Mit E. K. aus Chikago beisammen. Er ist fast rührend. Beschreibung seines ruhigen Lebens. Von acht bis halb sechs im Wartehaus. Durchsicht der Versendungen in der Wirkwarenabteilung. Fünfzehn Dollars wöchentlich.","317":"13. Dezember 1914. Statt zu arbeiten – ich habe nur eine Seite geschrieben (Exegese der Legende) – in fertigen Kapiteln gelesen und sie zum Teil gut gefunden.","318":"14. Dezember 1914. Jämmerliches Vorwärtskriechen der Arbeit, vielleicht an ihrer wichtigsten Stelle, dort, wo eine gute Nacht so notwendig wäre. Bei Baum am Nachmittag. Er gibt einem kleinen bleichen Mädchen mit Brille Klavierstunde.","319":"19. Dezember 1914. Gestern den ›Dorfschullehrer‹Ediert unter dem Titel ›Der Riesenmaulwurf‹.","320":"20. Dezember 1914. Maxens Einwand gegen Dostojewski, daß er zuviel geistig Kranke auftreten läßt. Vollständig unrichtig. Es sind nicht geistig Kranke. Die Krankheitsbezeichnung ist nichts als ein Charakterisierungsmittel, und zwar ein sehr zartes und sehr ergiebiges.","321":"23. Dezember 1914. Ein paar Seiten ›Londoner Nebel‹ aus [dem Buch von] Herzen gelesen. Wußte gar nicht, um was es sich handelt, und doch tritt der ganze unbewußte Mensch heraus, entschlossen, selbstquälerisch, sich beherrschend und wieder vergehend.","322":"26. Dezember 1914. In Kuttenberg mit Max und Frau. Wie habe ich mit den vier freien Tagen gerechnet, wieviel Stunden über ihre richtige Verwendung nachgedacht und mich jetzt doch vielleicht verrechnet.","323":"27. Dezember 1914. Ein Kaufmann war vom Unglück sehr verfolgt. Er trug es lange, aber schließlich glaubte er es nicht mehr ertragen zu können und ging zu einem Gesetzeskundigen.","324":"31. Dezember 1914. ","325":"4. Januar 1914. Großer Lust, eine neue Geschichte anzufangen, nicht nachgegeben. Es ist alles nutzlos. Kann ich die Geschichten nicht durch die Nächte jagen, brechen sie aus und verlaufen sich, so auch jetzt ›Der Unterstaatsanwalt‹.","326":"6. Januar 0. ›Dorfschullehrer‹ und ›Unterstaatsanwalt‹ vorläufig aufgegeben. Aber auch fast unfähig, den ›Prozeß‹ fortzusetzen.","327":"14. April 1915. über die »Homer-Stunde«). Hier lernte er einige meiner Schülerinnen und deren Angehörige kennen, darunter das von hier ab öfters erwähnte Fräulein aus Lemberg, Fräulein F. R.(vgl. zum Beispiel","328":"14. Mai 1915. ).Versprechungen irgendeines Glückes, ähnlich den Hoffnungen auf ein ewiges Leben. Von einer gewissen Entfernung aus gesehn, halten sie stand, und man wagt sich nicht näher.","329":"17. Januar 1915. Gestern zum erstenmal in der Fabrik Briefe diktiert. Wertlose Arbeit (eine Stunde), aber nicht ohne Befriedigung. Schrecklicher Nachmittag vorher.","330":"18. Januar 1915. In der Fabrik bis halb sieben in gleicher Weise nutzlos gearbeitet, gelesen, diktiert, angehört, geschrieben. Gleiche sinnlose Befriedigung danach. Kopfschmerzen, schlecht geschlafen. Unfähig zu längerer konzentrierter Arbeit. Auch zuwenig im Freien gewesen.","331":"19. Januar 1915. Ich werde, solange ich in die Fabrik gehen muß, nichts schreiben können.","332":"20. Januar 1915. Ende des Schreibens. Wann wird es mich wieder aufnehmen? In welchem schlechten Zustand komme ich mit F. zusammen!","333":"24. Januar 1915. Mit F. in Bodenbach. Ich glaube, es ist unmöglich, daß wir uns jemals vereinigen, wage es aber weder ihr noch im entscheidenden Augenblick mir zu sagen. So habe ich sie wieder vertröstet, unsinnigerweise, denn jeder Tag macht mich älter und verknöcherter.","334":"29. Januar 1915. Wieder zu schreiben versucht, fast nutzlos. Letzte zwei Tage bald schlafen gegangen, um zehn Uhr, wie schon seit langer Zeit nicht. Freies Gefühl während des Tages, halbe Zufriedenheit, erhöhte Brauchbarkeit im Bureau, Möglichkeit, mit Menschen zu reden.","335":"30. Januar 1915. Die alte Unfähigkeit. Kaum zehn Tage lang das Schreiben unterbrochen und schon ausgeworfen. Wieder stehn die großen Anstrengungen bevor. Es ist notwendig, förmlich unterzutauchen und schneller zu sinken als das vor einem Versinkende.","336":"7. Februar 1915. Vollständige Stockung. Endlose Quälereien. Bei einem gewissen Stande der Selbsterkenntnis und bei sonstigen für die Beobachtung günstigen Begleitumständen wird es regelmäßig geschehn müssen, daß man sich abscheulich findet.","337":"9. Februar 1915. Gestern und heute ein wenig geschrieben. Hundegeschichte. Jetzt den Anfang gelesen. Es ist häßlich und verursacht Kopfschmerzen. Es ist trotz aller Wahrheit böse, pedantisch, mechanisch auf einer Sandbank ein noch knapp atmender Fisch.","338":"10. Februar 1915. Erster Abend. Der Nachbar unterhält sich stundenlang mit der Wirtin. Beide sprechen leise, die Wirtin fast unhörbar, desto ärger. Das seit zwei Tagen in Gang gekommene Schreiben unterbrochen, wer weiß für wie lange Zeit. Reine Verzweiflung. Ist es so in jeder Wohnung?","339":"14. Februar 1915. Die unendliche Anziehungskraft Rußlands. Besser als die Troika Gogols erfaßt es das Bild eines großen unübersehbaren Stromes mit gelblichem Wasser, das überall Wellen, aber nicht allzu hohe Wellen wirft. Wüste zerzauste Heide an den Ufern, geknickte Gräser.","340":"15. Februar 1915. Alles stockt. Schlechte, unregelmäßige Zeiteinteilung. Die Wohnung verdirbt mir alles. Heute wieder die Französischstunde der Haustochter angehört.","341":"16. Februar 1915. Finde mich nicht zurecht. Als sei mir alles entlaufen, was ich besessen habe, und als würde es mir kaum genügen, wenn es zurückkäme.","342":"22. Februar 1915. Unfähigkeit in jeder Hinsicht und vollständig.","343":"25. Februar 1915. Nach tagelangen ununterbrochenen Kopfschmerzen endlich ein wenig freier und zuversichtlicher.","344":"1. März 1915. Mit großer Mühe nach wochenlanger Vorbereitung und Angst gekündigt, nicht ganz mit Grund, es ist ja ruhig genug, ich habe bloß noch nicht gut gearbeitet und deshalb weder die Ruhe noch die Unruhe genügend ausgeprobt. Gekündigt habe ich vielmehr aus eigener Unruhe.","345":"11. März 1915. Wie die Zeit hingeht, schon wieder zehn Tage, und ich erreiche nichts. Ich dringe nicht durch. Eine Seite gelingt hie und da, aber ich kann mich nicht halten, am nächsten Tag bin ich machtlos.","346":"13. März 1915. Ein Abend: Um sechs Uhr auf das Kanapee gelegt. Etwa bis acht Uhr geschlafen. Unfähig gewesen aufzustehn, auf einen Uhrenschlag gewartet und im Dusel alles überhört. Um neun Uhr aufgestanden.","347":"14. März 1915. Ein Vormittag: bis halb zwölf im Bett. Durcheinander von Gedanken, das sich langsam bildet und in unglaubwürdiger Weise festigt.","348":"17. März 1915. Von Lärm verfolgt. Ein schönes, viel freundlicheres Zimmer als das in der Bilekgasse. Ich bin von der Aussicht so abhängig, die ist hier schön, die Teinkirche. Aber großer Lärm der Wagen unten, an den ich mich aber schon gewöhne.","349":"23. März 1915. Unfähig, eine Zeile zu schreiben. Das Wohlbehagen, mit dem ich gestern in den Chotekschen Anlagen und heute auf dem Karlsplatz mit Strindberg ›Am offenen Meer‹ gesessen bin. Das Wohlbehagen heute im Zimmer.","350":"25. März 1915. Gestern Maxens Vortrag ›Religion und Nation‹. Talmudzitate, Ostjuden. Die Lembergerin. Der Westjude, der sich den Chassidim assimiliert hat, der Wattestöpsel im Ohr. Steidler, ein Sozialist, langes glänzendes, scharf geschnittenes Haar.","351":"9. April 1915. Qualen der Wohnung. Grenzenlos. Ein paar Abende gut gearbeitet. Hätte ich in den Nächten arbeiten dürfen! Heute durch Lärm am Schlafen, am Arbeiten, an allem gehindert.","352":"14. April 1915. Die Homerstunde der galizischen Mädchen.","353":"27. April 1915. In Nagy Mihály mit meiner Schwester.Kafka begleitete seine älteste Schwester Elli, die in der Nähe der Front ihren als Reserveoffizier eingerückten Mann besuchte.Unfähig, mit Menschen zu leben, zu reden. Vollständiges Versinken in mich, Denken an mich.","354":"3. Mai 1915. Vollständige Gleichgültigkeit und Stumpfheit. Ein ausgetrockneter Brunnen, Wasser in unerreichbarer Tiefe und dort ungewiß. Nichts, nichts. Verstehe das Leben in ›Entzweit‹ von Strindberg nicht; was er schön nennt, widert mich, in Beziehung zu mir gesetzt, an.","355":"4. Mai 1915. Besserer Zustand, weil ich Strindberg (›Entzweit‹) gelesen habe. Ich lese ihn nicht, um ihn zu lesen, sondern um an seiner Brust zu hegen. Er hält mich wie ein Kind auf seinem Unken Arm. Ich sitze dort wie ein Mensch auf einer Statue.","356":"5. Mai 1915. Nichts, dumpfer, leicht schmerzender Kopf. Nachmittag Choteksche Anlagen, Strindberg gelesen, der mich nährt. Das langbeinige schwarzäugige gelbhäutige kindliche Mädchen, lustig frech und lebhaft. Sieht eine kleine Freundin, die den Hut in der Hand trägt.","357":"14. Mai 1915. Aus aller Regelmäßigkeit des Schreibens gekommen. Viel im Freien. Spaziergang mit Fräulein St. nach Troja, mitFräulein R., ihrer Schwester, Felix, Frau und Ottla nach Dobøichowitz, Èastalice. Wie in einer Folter.","358":"27. Mai 1915. Viel Unglück mit der letzten Eintragung. Gehe zugrunde. So sinnlos und unnötig zugrunde zu gehn.","359":"13. September 1915. Vorabend von Vaters Geburtstag, neues Tagebuch.","360":"14. September 1915. Mit Max und LangerGeorg Mordechai Langer aus Prag, der jahrelang im Osten das Leben eines »Chassid« zu leben versuchte, später in tschechischer, deutscher, hebräischer Sprache über Kabbala und verwandte Themen schrieb.","361":"16. September 1915. Anblick der polnischen Juden, die zum Kol Nidre gehn. Der kleine Junge, der, unter beiden Armen Gebetmäntel, neben seinem Vater herläuft. Selbstmörderisch, nicht in den Tempel zu gehn. Bibel aufgeschlagen. Von den ungerechten Richtern.","362":"28. September 1915. Vollständiges Nichtstun. Memoiren des Generals Marcellin de Marbot und Holzhausen ›Leiden der Deutschen 1812‹. Sinnlosigkeit des Klagens. Als Antwort darauf Stiche im Kopf. Ein kleiner Junge lag in der Badewanne.","363":"29. September 1915. Verschiedene nebelhafte Entschlüsse. Die gelingen mir. Zufälliges Erblicken eines damit nicht ganz unzusammenhängenden Bildes in der Ferdinandstraße. Eine schlechte Skizze eines Freskos.","364":"30. September 1915. Durchgesetzt, daß Felix nicht Max gestört hat. Dann bei Felix.","365":"1. Oktober 1915. III. Band Memoiren des Generals Marcellin de Marbot. Polozk–Beresina–Leipzig–Waterloo.Die nächsten acht Seiten des Manuskripts enthalten Auszüge aus dem genannten Werk.","366":"6. Oktober 1915. Verschiedene Formen der Nervosität. Ich glaube, Lärm kann mich nicht mehr stören. Allerdings arbeite ich jetzt nicht. Allerdings, je tiefer man sich seine Grube gräbt, desto stiller wird es, je weniger ängstlich man wird, desto stiller wird es.","367":"7. Oktober 1915. Gestern lange mit Fräulein R. im Vestibül des Hotels. Schlecht geschlafen, Kopfschmerzen. Als Hinkender die Gertigeschreckt, das Schreckliche des Pferdefußes. Gestern in der Naiklasstraße ein gestürztes Pferd mit blutigem Knie.","368":"3. November 1915. Viel gesehn in der letzten Zeit, weniger Kopfschmerzen. Spaziergänge mit Fräulein R. Mit ihr bei ›Er und seine Schwester‹, von Girardi gespielt. (Haben Sie denn Talent? – Gestatten Sie, daß ich dazwischentrete und für Sie antworte: O ja, ó ja.)","369":"4. November 1915. Erinnerung an den Winkel in Brescia, wo ich auf ähnlichem Pflaster, aber am hellen Tag, Kindern Soldi verteilte.","370":"5. November 1915. Aufregungszustand Nachmittag. Begann mit der Überlegung, ob und wieviel Kriegsanleihe ich mir kaufen sollte. Ging zweimal zum Geschäft hin, um den nötigen Auftrag zu geben und zweimal zurück, ohne eingetreten zu sein. Berechnete fieberhaft die Zinsen.","371":"6. November 1915. Anblick der Ameisenbewegung des Publikums vor dem SchützengrabenModell eines Schützengrabens, ein dem Publikum zugunsten des Roten Kreuzes zugängliches Schauobjekt in der Nähe von Prag.und in ihm.","372":"19. November 1915. Nutzlos verbrachte Tage, sich im Warten verbrauchende Kräfte und trotz allem Nichtstun die wehenden und bohrenden Schmerzen im Kopf. Brief an Werfel. Antwort. Bei Frau M.-T., Wehrlosigkeit gegenüber allem. Boshafte Besprechung bei Max.","373":"21. November 1915. Vollständige Nutzlosigkeit. Sonntag. In der Nacht besondere Schlaflosigkeit. Bis viertel zwölf im Bett beim Sonnenschein. Spaziergang. Mittagessen. Zeitung gelesen, in altenKatalogen geblättert.","374":"25. Dezember 1915. Eröffnung des Tagebuches zu dem besonderen Zweck, mir Schlaf zu ermöglichen. Sehe aber gerade die zufällige letzte Eintragung und könnte tausend Eintragungen gleichen Inhalts aus den letzten drei bis vier Jahren mir vorstellen.","375":"19. April 1915. Er wollte die Tür zum Gang öffnen, aber sie widerstand. Er blickte hinauf, hinunter, das Hindernis war nicht zu finden. Auch versperrt war die Tür nicht, der Schlüssel steckte innen, hätte man von außen zuzusperren versucht, wäre der Schlüssel herausgestoßen worden.","376":"20. April 0. Auf dem Gang kam ihm die Hauswirtin mit einem Brief entgegen. Er prüfte das Gesicht der alten Dame, nicht den Brief, und öffnete ihn unterdessen. Dann las er: »Sehr geehrter Herr. Seit einigen Tagen wohnen Sie mir gegenüber.","377":"11. Mai 1916. Also Brief dem Direktor übergeben. Vorgestern. Bat entweder, falls Krieg im Herbst zu Ende ist, um langen Urlaub für später, und zwar ohne Gehalt, oder, falls der Krieg weitergeht, um Aufhebung der Reklamation. Das war eine ganze Lüge.","378":"2. Juni 1916. Was für Verirrungen mit Mädchen trotz aller Kopfschmerzen, Schlaflosigkeit, Grauhaarigkeit, Verzweiflung. Ich zähle: es sind seit dem Sommer mindestens sechs.","379":"19. Juni 1916. Alles vergessen. Fenster öffnen. Das Zimmer leeren. Der Wind durchbläst es. Man sieht nur die Leere, man sucht in allen Ecken und findet sie nicht. Mit Ottla. Sie von der Englischlehrerin abgeholt.","380":"3. Juli 1916. Erster Tag in Marienbad mit F. Tür an Tür, von beiden Seiten Schlüssel. Drei Häuser stießen aneinander und bildeten einen kleinen Hof. In diesem Hof waren in Schuppen noch zwei Werkstätten untergebracht, und in einer Ecke stand ein hoher Haufen kleiner Kisten.","381":"4. Juli 1916. Eingesperrt in das Viereck eines Lattenzaunes, der nicht mehr Raum ließ als einen Schritt der Länge und Breite nach, erwachte ich. Es gibt ähnliche Hürden, in die Schafe des Nachts gepfercht werden, aber so eng sind sie nicht.","382":"5. Juli 1916. Mühsal des Zusammenlebens. Erzwungen von Fremdheit, Mitleid, Wollust, Feigheit, Eitelkeit und nur im tiefen Grunde vielleicht ein dünnes Bächlein, würdig, Liebe genannt zu werden, unzugänglich dem Suchen, aufblitzend einmal im Augenblick eines Augenblicks. Arme F.","383":"6. Juli 1916. Unglückliche Nacht. Unmöglichkeit, mit F. zu leben. Unerträglichkeit des Zusammenlebens mit irgend jemandem. Nicht Bedauern dessen; Bedauern der Unmöglichkeit, nicht allein zu sein. Weiter aber: Unsinnigkeit des Bedauerns, Sichfügen und endlich Verstehn.","384":"13. Juli 1916. Also öffne dich. Der Mensch komme hervor. Atme die Luft und die Stille. Es war eine Kaffeewirtschaft in einem Heilbad. Der Nachmittag war regnerisch gewesen, kein Gast war erschienen.","385":"14. Juli 1916. Isaak verleugnet seine Frau vor Abimelech, wie schon früher Abraham die seine. Verwirrung mit den Brunnen in Gerar. Wiederholung eines Verses. Die Sünden Jakobs. Prädestination Esaus.","386":"15. Juli 1916. Er suchte Hilfe in den Wäldern, er sprang fast durch die Vorberge, er eilte zu den Quellen der ihm begegnenden Bäche, er schlug die Luft mit den Händen, er schnaufte durch Nase und Mund.","387":"19. Juli 1916. Träume und weine, armes Geschlecht,findest den Weg nicht, hast ihn verloren.Wehe! ist dein Gruß am Abend, Wehe! am Morgen. Ich will nichts, nur mich entreißenHänden der Tiefe, die sich strecken,mich Ohnmächtigen hinabzunehmen.Schwer fall' ich in die bereiten Hände.","388":"20. Juli 1916. Aus einem Kamin der Nachbarschaft tauchte ein kleiner Vogel, hielt sich am Kaminrand fest, sah sich in der Gegend um, erhob sich und flog. Kein gewöhnlicher Vogel, der aus dem Kamin auffliegt.","389":"21 Juli 1916. Sie riefen. Es war schön. Wir standen auf, die verschiedensten Leute, versammelten uns vor dem Haus. Die Straße war still, wie an jedem frühen Morgen. Ein Bäckerjunge setzte seinen Korb nieder und sah uns zu.","390":"22. Juli 1916. Sonderbarer Gerichtsgebrauch. Der Verurteilte wird in seiner Zelle vom Scharfrichter erstochen, ohne daß andere Personen zugegen sein dürfen. Er sitzt am Tisch und beendet seinen Brief oder seine letzte Mahlzeit. Es klopft, es ist der Scharfrichter.","391":"21. August 1916. Zur Sammlung. »Alle schönen Worte vom Hinauswachsen über die Natur erweisen sich als wirkungslos gegenüber den Urmächten des Lebens.« (Aufsätze gegen Monogamie.)","392":"27. August 1916. Schlußansicht nach zwei schauerlichen Tagen und Nächten: Danke deinem Beamtenlaster der Schwäche, Sparsamkeit, Unschlüssigkeit, Berechnungskunst, Vorsorge usw., daß du die Karte an F. nicht weggeschickt hast.","393":"8. Oktober 1916. Foerster: Die Behandlung der im Schulleben enthaltenen menschlichen Beziehungen zu einem Gegenstand des Unterrichts machen. Die Erziehung als Verschwörung der Großen.","394":"16. Oktober 1916. ","395":"18. Oktober 1916. Aus einem Brief:An Felice Bauer. Es ist nicht so einfach, daß ich das, was du über Mutter, Eltern, Blumen, Neujahr und Tischgesellschaft sagst, einfach hinnehmen könnte.","396":"30. Oktober 1916. Zwei Herren sprachen im Sattelraum über ein Pferd, dem ein Stallknecht den Hinterleib massierte.","397":"6. April 1916. Im kleinen Hafen, wo außer Fischerbooten nur die zwei Passagierdampfer, die den Seeverkehr besorgen, zu halten pflegen, lag heute eine fremde Barke.","398":"29. Juli 1916. Hofnarr. Studie über den Hofnarren. Die großen Zeiten des Hofnarrentums sind wohl vorüber und kommen nicht wieder. Alles zielt anderswohin, das ist nicht zu leugnen.","399":"30. Juli 1916. Fräulein K. Verlockungen, mit denen das Wesen nicht mitgeht. Das Auf und Zu, das Dehnen, Spitzen, Aufblühn der Lippen, als modellierten dort unsichtbar die Finger.","400":"31. Juli 1916. ","401":"1. August 1916. Altprager Geschichten des Dr. O. auf der Schwimmhalle. Die wilden Reden gegen die Reichen, die Friedrich AdlerPrager Dichter, der (mit Hugo Salus) für die uns vorangegangene Generation maßgebend war.","402":"2. August 1916. Meistens wohnt der, den man sucht, nebenan. Zu erklären ist dies nicht ohne weiteres, man muß es zunächst als Erfahrungstatsache hinnehmen. Sie ist so tief begründet, daß man sie nicht verhindern kann, selbst wenn man es darauf anlegt.","403":"3. August 1916. Noch einmal schrie ich aus voller Brust in die Welt hinaus. Dann stieß man mir den Knebel fest ein, fesselte Hände und Füße und band mir ein Tuch vor die Augen.","404":"4. August 1916. ","405":"5. August 1916. Nachmittag in Radešowitz mit Oskar. Traurig, schwach, oft bemüht, die Kernfrage wenigstens zu halten.","406":"6. August 1916. A. Ich bin mit dir nicht zufrieden.B. Ich frage nicht warum. Ich weiß es.A. Und?B. Ich bin machtlos. Ich kann nichts ändern. Achselzucken undMundverziehn, mehr kann ich nicht.A. Ich werde dich zu meinem Herrn führen. Willst du?B. Ich schäme mich.","407":"9. August 1916. Der Reisende machte eine unbestimmte Handbewegung, ließ von seinen Bemühungen ab, stieß die zwei wieder vom Leichnam fort und wies ihnen die Kolonie, wohin sie sofort gehen sollten.","408":"15. September 1916. ","409":"12. September 1917 1916. statt.Du hast, soweit diese Möglichkeit überhaupt besteht, die Möglichkeit, einen Anfang zu machen. Verschwende sie nicht. Du wirst den Schmutz, der aus dir aufschwemmt, nicht vermeiden können, wenn du eindringen willst. Wälze dich aber nicht darin.","410":"18. September 1916. Alles zerreißen.","411":"19. September 1916. ","412":"21. September 1916. F. war hier, fährt, um mich zu sehn, dreißig Stunden, ich hätte es verhindern müssen. So wie ich es mir vorstelle, trägt sie, wesentlich durch meine Schuld, ein Äußerstes an Unglück.","413":"22. September 1916. Nichts.","414":"25. September 1916. Weg zum Wald. Zerstört hast du alles, ohne es eigentlich besessen zu haben. Wie willst du es wieder zusammenfügen? Was für Kräfte bleiben noch dem schweifenden Geist zu dieser größten Arbeit?","415":"28. September 1916. Grundriß der Gespräche mit F. Ich: So weit habe ich es also gebracht.F. : So weit habeiches gebracht.Ich: So weit habe ich dich gebracht.F. : Das ist wahr. Dem Tod also würde ich mich anvertrauen. Rest eines Glaubens. Rückkehr zum Vater. Großer Versöhnungstag.","416":"1. Oktober 1916. ).","417":"8. Oktober 1916. Inzwischen: Klagebriefe F.s, G.B. droht mit einem Brief. Trostloser Zustand (courbature).","418":"9. Oktober 1916. Beim Bauer Lüftner. Die große Diele. Theatralisch das Ganze. Er nervös mit Hihi und Haha und Auf-den-Tisch-Schlagen und Armheben und Achselzucken und Bierglasheben wie ein Wallensteiner.","419":"14. Oktober 1916. Ein achtzehnjähriger Junge kommt, sich von uns zu verabschieden, er rückt morgen ein: »Indem ich morgen einrücke, komme ich mich von Ihnen beurlauben.«","420":"15. Oktober 1916. Auf der Landstraße gegen Oberklee am Abend; ging deshalb, weil in der Küche der Schaffer und zwei ungarische Soldaten saßen. Die Aussicht auf Ottlas Fenster in der Dämmerung, drüben ein Haus und hinter ihm schon freies Feld.","421":"21. Oktober 1916. Schöner Tag, sonnig, warm, windstill.","422":"6. November 1916. Glattes Unvermögen.","423":"10. November 1916. Das Entscheidende habe ich bisher nicht eingeschrieben, ich fließe noch in zwei Armen. Die wartende Arbeit ist ungeheuerlich.","424":"30. Juni 1916. Im Riegerpark gewesen. An den Jasminbüschen mit J.Kafkas zweite Verlobte, Fräulein Julie Wohryzek. – Diese Beziehung dauerte nur etwa ein halbes Jahr.auf- und abgegangen.","425":"6. Juli 1916. Immerfort der gleiche Gedanke, das Verlangen, die Angst. Aber doch ruhiger als sonst, so als ob eine große Entwicklung vor sich ginge, deren fernes Zittern ich spüre. Zuviel gesagt.","426":"5. Dezember 1916. Wieder durch diesen schrecklichen langen engen Spalt gerissen, der eigentlich nur im Traum bezwungen werden kann. Aus eigenem Willen ginge es allerdings im Wachen niemals.","427":"8. Dezember 1916. Montag Feiertag im Baumgarten, im Restaurant, in der Galerie. Leid und Freude, Schuld und Unschuld, wie zwei unlösbar ineinander verschränkte Hände, man müßte sie durchschneiden durch Fleisch, Blut und Knochen.","428":"9. Dezember 1916. Viel Eleseus.Kafka las damals den Roman ›Segen der Erde‹ von Knut Hamsun; diesen Dichter liebte und bewunderte er ganz besonders.Aber wohin ich mich wende, schlägt mir die schwarze Welle entgegen.","429":"11. Dezember 1916. Donnerstag.Kälte. Schweigend mit J. im Riegerpark. Verführung auf dem Graben. Das alles ist zu schwer. Ich bin nicht genug vorbereitet.","430":"9. Januar 1916. Aberglaube und Grundsatz und Ermöglichung des Lebens: Durch den Himmel der Laster wird die Hölle der Tugend erworben. So leicht? So schmutzig? So unmöglich? Aberglaube ist einfach. Ein segmentartiges Stück ist ihm aus dem Hinterkopf herausgeschnitten.","431":"16. Oktober 1916. ","432":"17. Oktober 1916. Dahinter, daß ich nichts Nützliches gelernt habe und mich – was zusammenhängt – auch körperlich verfallen ließ, kann eine Absicht liegen. Ich wollte unabgelenkt bleiben, unabgelenkt durch die Lebensfreude eines nützlichen und gesunden Mannes.","433":"18. Oktober 1916. Ewige Kinderzeit. Wieder ein Ruf des Lebens. Es ist sehr gut denkbar, daß die Herrlichkeit des Lebens um jeden und immer in ihrer ganzen Fülle bereitliegt, aber verhängt, in der Tiefe, unsichtbar, sehr weit.","434":"19. Oktober 1916. Das Wesen des Wüstenwegs. Ein Mensch, der als Volksführer seines Organismus diesen Weg macht, mit einem Rest (mehr ist nicht denkbar) des Bewußtseins dessen, was geschieht.","435":"20. Oktober 1916. Nachmittag Langer, dann Max, liest ›Franzi‹ vor. Ein Traum, kurz in einem krampfhaften, kurzen Schlaf, krampfhaft mich festgehalten, in maßlosem Glück.","436":"21. Oktober 1916. Es war ihm unmöglich gewesen, in das Haus einzutreten, denn er hatte eine Stimme gehört, welche ihm sagte: »Warte, bis ich dich fuhren werde!« Und so lag er noch immer im Staub vor dem Haus, obgleich wohl schon alles aussichtslos war (wie Sara sagen würde).","437":"22. Oktober 1916. Ein Kenner, ein Fachmann, einer, der seinen Teil weiß, ein Wissen allerdings, das nicht vermittelt werden kann, aber glücklicherweise auch niemandem nötig zu sein scheint.","438":"23. Oktober 1916. Nachmittag. Palästinafilm.","439":"25. Oktober 1916. Gestern Ehrenstein. Die Eltern spielten Karten; ich saß allein dabei, gänzlich fremd; der Vater sagte, ich solle mitspielen oder wenigstens zuschauen; ich redete mich irgendwie aus. Was bedeutete diese seit der Kinderzeit vielmals wiederholte Ablehnung?","440":"29. Oktober 1916. Einen der nächsten Abende beteiligte ich mich dann wirklich, indem ich für die Mutter die Ergebnisse notierte. Es ergab sich aber kein Nähersein, und wenn auch eine Spur dessen da war, so wurde sie überhäuft von Müdigkeit, Langeweile, Trauer über die verlorene Zeit.","441":"30. Oktober 1916. Nachmittag Theater, Pallenberg. Meine inneren Möglichkeiten für (ich will nicht sagen Darstellung oder Dichtung des ›Geizigen‹, sondern für) den Geizigen selbst.","442":"1. November 1916. Werfels ›Bocksgesang‹. Die freie Verfügung über eine Welt unter Mißachtung ihrer Gesetze. Die Auferlegung des Gesetzes. Glück dieser Gesetzestreue.","443":"2. November 1916. Vage Hoffnung, vages Zutrauen. Ein endlos trüber Sonntagnachmittag, ganze Jahre aufzehrend, ein aus Jahren bestehender Nachmittag. Abwechselnd verzweifelt in den leeren Gassen und beruhigt auf dem Kanapee.","444":"3. November 1916. Der Anruf.","445":"7. November 1916. Unentrinnbare Verpflichtung zur Selbstbeobachtung: Werde ich von jemandem andern beobachtet, muß ich mich natürlich auch beobachten, werde ich von niemandem sonst beobachtet, muß ich mich um so genauer beobachten.","446":"1. Dezember 1916. M. nach vier Besuchen weggefahren, fährt morgen weg. Vier ruhigere Tage innerhalb von gequälten. Ein langer Weg von da, daß ich über ihre Abreise nicht traurig bin, nicht eigentlich traurig bin, bis dorthin, daß ich wegen ihrer Abreise unendlich traurig bin.","447":"2. Dezember 1916. Briefschreiben im Zimmer der Eltern. Die Formen des Niedergangs sind unausdenkbar.","448":"6. Dezember 1916. Aus einem Brief: »Ich wärme mich daran in diesem traurigen Winter.« Die Metaphern sind eines in dem vielen, was mich am Schreiben verzweifeln läßt.","449":"20. Dezember 1916. Vieles durchgelitten in Gedanken. Aus tiefem Schlaf wurde ich aufgeschreckt. In der Mitte des Zimmers saß an einem kleinen Tischchen bei Kerzenlicht ein fremder Mann. Er saß im Halbdunkel breit und schwer, der aufgeknöpfte Winterrock machte ihn noch breiter.","450":"23. Dezember 1916. Wieder über ›Náš Skautík‹Zeitschrift der tschechischen Scout-Bewegung. Alle Erziehungsprobleme interessierten Kafka. gesessen. ›Iwan Iljitsch‹.Die bekannte Erzählung Tolstois, die neben den ›Volkserzählungen‹ (vor allem ›Die drei Greise‹) von Kafka sehr geliebt wurde.","451":"17. Januar 1916. Kaum anders.","452":"18. Januar 1916. Jenes etwas stiller, dafür kommt G. Erlösung oder Verschlimmerung, wie man will. Einen Augenblick Denken: Gib dich zufrieden, lerne (lerne, Vierzigjähriger) im Augenblick zu ruhn (doch, einmal konntest du es). Ja, im Augenblick, dem schrecklichen.","453":"19. Januar 1916. Was bedeuten die gestrigen Feststellungen heute? Bedeuten das gleiche wie gestern, sind wahr, nur daß das Blut in den Rinnen zwischen den großen Steinen des Gesetzes versickert.","454":"20. Januar 1916. Ein wenig stiller. Wie notwendig war es. Kaum ist es ein wenig stiller, ist es fast zu still. Als bekäme ich das wahre Gefühl meiner selbst nur, wenn ich unerträglich unglücklich bin. Das ist wohl auch richtig.","455":"21. Januar 1916. Es ist noch nicht zu still. Plötzlich im Theater, angesichts des Gefängnisses Florestans, öffnet sich der Abgrund. Alles, Sänger, Musik, Publikum, Nachbarn, alles ferner als der Abgrund. So schwer war die Aufgabe niemandes, soviel ich weiß.","456":"22. Januar 1916. Nächtlicher Entschluß. Die Bemerkung hinsichtlich der »Junggesellen der Erinnerung«Diese Bemerkung steht in Kafkas erstem Buch ›Betrachtung‹.","457":"23. Januar 1916. Wieder kam Unruhe. Woher? Aus bestimmten Gedanken, die schnell vergessen werden, aber die Unruhe unvergeßlich hinterlassen.","458":"24. Januar 1916. Das Glück der Jungen und alten Ehemänner im Bureau. Mir unzugänglich, und wenn es mir zugänglich wäre, mir unerträglich und doch das einzige, an dem mich zu sättigen ich Anlage habe. Das Zögern vor der Geburt.","459":"27. Januar 1916. Spindlermühle. Notwendigkeit der Unabhängigkeit von dem mit Ungeschick gemischten Unglück des doppelten Schlittens, des zerbrochenen Koffers, des wackelnden Tisches, des schlechten Lichtes, der Unmöglichkeit, im Hotel nachmittag Ruhe zu haben u. dgl.","460":"28. Januar 1916. Ein wenig bewußtlos, müde vom Rodeln, es gibt noch Waffen, so selten angewendet, ich dringe so schwer zu ihnen vor, weil ich die Freude an ihrem Gebrauch nicht kenne, als Kind nicht gelernt habe.","461":"29. Januar 1916. Angriffe auf dem Weg im Schnee am Abend.","462":"30. Januar 1916. Warten auf die Lungenentzündung. Furcht, nicht so sehr vor der Krankheit als wegen der Mutter und vor ihr, vor dem Vater, dem Direktor und weiterhin allen.","463":"31. Januar 1916. Das würde heißen, daß ich wegen der Mutter am Leben bin. Das kann nicht richtig sein, denn selbst wenn ich unendlich viel mehr wäre, als ich bin, wäre ich nur ein Abgesandter des Lebens und wenn durch nichts anderes, durch diesen Auftrag mit ihm verbunden.","464":"1. Februar 1916. Nichts, nur müde. Glück des Fuhrmanns, der jeden Abend so, wie ich heute meinen, und noch viel schöner erlebt. Abend etwa auf dem Ofen.","465":"2. Februar 1916. Kampf auf dem Weg zum Tannenstein am Vormittag, Kampf beim Zuschauen des Skiwettspringens.","466":"3. Februar 1916. Schlaflos, fast gänzlich; von Träumen geplagt, so wie wenn sie in mich, in ein widerwilliges Material eingekratzt würden.","467":"4. Februar 1916. In der verzweifelten Kälte, das veränderte Gesicht, die unbegreiflichen anderen. Was M. sagte, ohne die Wahrheit dessen vollständig verstehen zu können (es gibt auch einen berechtigten traurigen Hochmut), über das Glück des Plauderns mit Menschen.","468":"5. Februar 1916. Ihnen entlaufen. Irgendein geschickter Sprung. Zu Hause bei der Lampe im stillen Zimmer. Unvorsichtig, es zu sagen. Es ruft sie aus den Wäldern, wie wenn man die Lampe angezündet hätte, um ihnen auf die Spur zu helfen.","469":"6. Februar 1916. ","470":"7. Februar 1916. Geschützt und verbraucht von K. und H.","471":"8. Februar 1916. ","472":"9. Februar 1916. Zwei Tage verloren, aber die gleichen zwei Tage gebraucht zur Einbürgerung.","473":"10. Februar 1916. Schlaflos, ohne den geringsten Zusammenhang mit Menschen, außer dem von ihnen selbst hergestellten, der mich für den Augenblick überzeugt, wie alles, was sie tun. Neuer Angriff von G.","474":"12. Februar 1916. ","475":"13. Februar 1916. Die Möglichkeit, aus voller Brust zu dienen.","476":"14. Februar 1916. Die Macht des Behagens über mich, meine Ohnmacht ohne das Behagen. Ich kenne niemanden, bei dem beide sogroß wären. Infolgedessen ist alles, was ich baue, luftig, ohne Bestand, das Stubenmädchen, das mir früh das warme Wasser zu bringen vergißt, wirft meine Welt um.","477":"15. Februar 1916. Ein wenig Gesang unter mir, ein wenig Türenschlagen auf dem Gang, und alles ist verloren.","478":"16. Februar 1916. Die Geschichte von der Gletscherspalte.","479":"18. Februar 1916. Theaterdirektor, der alles von Grund auf selbst schaffen muß, sogar die Schauspieler muß er erst zeugen. Ein Besucher wird nicht vorgelassen, der Direktor ist mit wichtigen Theaterarbeiten beschäftigt. Was ist es? Er wechselt die Windeln eines künftigen Schauspielers.","480":"19. Februar 1916. Hoffnungen?","481":"20. Februar 1916. Unmerkliches Leben. Merkliches Mißlingen.","482":"25. Februar 1916. Ein Brief.","483":"26. Februar 1916. Ich gebe es zu – wem gebe ich es zu? dem Brief? –, daß es in mir Möglichkeiten gibt, nahe Möglichkeiten, die ich noch nicht kenne; aber nur den Weg zu ihnen finden und, wenn ich ihn gefunden habe, wagen!","484":"27. Februar 1916. Ein schlechter Nachmittagsschlaf, alles verändert, die Not wieder an den Leib gerückt.","485":"28. Februar 1916. Blick auf den Turm und den blauen Himmel. Ruhend.","486":"1. März 1916. ›Richard III.‹ Ohnmacht.","487":"5. März 1916. Drei Tage im Bett. Kleine Gesellschaft vor dem Bett. Umschwung. Flucht. Vollständige Niederlage. Immer die in Zimmern eingesperrte Weltgeschichte.","488":"6. März 1916. Neuer Ernst und Müdigkeit.","489":"7. März 1916. Gestern der schlimmste Abend, so als sei alles zu Ende.","490":"9. März 1916. Das war aber nur Müdigkeit, heute aber neuer, den Schweiß aus der Stirn treibender Angriff. Wie wäre es, wenn man an sich selbst erstickte?","491":"13. März 1916. Das reine Gefühl und die Klarheit über seine Gründe. Der Anblick der Kinder, besonders eines Mädchens (aufrechter Gang, kurze schwarze Haare) und eines anderen (blond, unbestimmte Züge, unbestimmtes Lächeln), die aufmunternde Musik, der Marschtritt.","492":"15. März 1916. Einwände genommen aus dem Werk: Popularisierung, und zwar mit Lust – und Zauberei. Wie er an den Gefahren vorbeikommt (Blüher).Beginn der Polemik mit Hans Blühers Buch ›Secessio Judaica‹.","493":"20. März 1916. Die Abendessensunterhaltung über Mörder und Hinrichtung. Unbekannt jede Angst in der ruhig atmenden Brust. Unbekannt der Unterschied zwischen vollbrachtem und geplantem Mord.","494":"22. März 1916. Nachmittag. Traum vom Geschwür an der Wange. Die fortwährend zitternde Grenze zwischen dem gewöhnlichen Leben und dem scheinbar wirklicheren Schrecken.","495":"24. März 1916. Wie es lauert! Auf dem Weg zum Arzt zum Beispiel, so häufig dort.","496":"29. März 1916. Im Strom.","497":"4. April 1916. Wie weit ist der Weg von der inneren Not etwa zu einer Szene wie der im Hof, und wie kurz ist der Rückweg. Und da man nun in der Heimat ist, kann man nicht mehr fort.","498":"6. April 1919. Schon seit zwei Tagen geahnt, gestern ein Ausbruch, weitere Verfolgung, große Kraft des Feindes. Einer der Anlässe: Gespräch mit der Mutter, Scherze über die Zukunft. – Geplanter Brief an Milena. Die drei Erinnyen. Flucht in den Hain. Milena.","499":"7. April 1919. Die zwei Bilder und die zwei Terrakotten in der Ausstellung. Märchenprinzessin (Kubin), nackt auf dem Diwan, blickt durch das offene Fenster, stark hereindringende Landschaft, in ihrer Art freie Luft wie auf dem Bild von Schwind.","500":"10. April 1919. Die fünf Leitsätze zur Hölle (genetische Aufeinanderfolge): 1. »Hinter dem Fenster ist das Schlimmste.« Alles andere ist engelhaft, entweder ausdrücklich oder bei Nichtbeachtung (der häufigere Fall) schweigend zugegeben. 2.","501":"13. April 1919. Maxens Leid. Vormittag in seinem Bureau. Nachmittag vor der Teinkirche (Ostersonntag). Junges kleines Mädchen, achtzehn Jahre, Nase, Kopfform, blond, im Profil flüchtig gesehn, kam aus der Kirche.","502":"16. April 1919. Maxens Leid. Spaziergang mit ihm. Dienstag fährt er fort.","503":"27. April 1919. Gestern Makkabimädchen in der ›Selbstwehr‹-Redaktion, telephoniert: »Přišla jsem ti pomoct.«Makkabimädchen.Makkabi, hier der Name zionistischer Sportvereine. ›Selbstwehr‹ hieß das Prager zionistische Wochenblatt.","504":"8. Mai 1919. Arbeit mit dem Pflug. Er bohrt sich tief ein und fährt doch leicht. Oder er ritzt nur den Boden. Oder er fährt leer mit hochgezogener nichtiger Pflugschar, mit ihr oder ohne sie, es ist gleichgültig.","505":"12. Mai 1919. ›Maggid.‹›Der große Maggid‹ (Prediger), Titel eines Buches von Martin Buber über den chassidischen Rabbi Dow Bär von Mesritsch, einen Jünger des Baalschem. Auf dieses Buch bezieht sich auch die erste Eintragung vom","506":"12. Mai 1919. Die ununterbrochene Mannigfaltigkeit und mitten darin einmal der rührende Anblick einer augenblicksweise nachlassenden Variationskraft.","507":"19. Mai 1919. Zu zweit fühlt er sich verlassener als allein. Ist er mit jemandem zu zweit, greift dieser zweite nach ihm, und er ist ihm hilflos ausgeliefert.","508":"20. Mai 1919. Die Freimaurer auf dem Altstädter Ring. Die mögliche Wahrheit jeder Rede und Lehre. Das kleine, schmutzige, bloßfüßige laufende Mädchen im Hemdkleidchen mit wehendem Haar.","509":"23. Mai 1919. ","510":"5. Juni 1919. Begräbnis Myslbecks.Myslbeckwar ein bedeutender tschechischer Bildhauer. Talent für »Flickarbeit«.","511":"16. Juni 1919. ","512":"23. Juni 1919. Planá.In Planá an der Luznice war Kafka wieder bei seiner Schwester Ottla zur Erholung. – Die Luschnitz ist ein Nebenfluß der Moldau in Südostböhmen.","513":"27. Juli 1919. Die Angriffe. Gestern Abendspaziergang mit dem Hund. Tvrz Sedlec.›Tvrz‹ bedeutet Festung.Die Kirschallee beim Waldausgang, die fast die Heimlichkeit eines Zimmers erzeugt. Rückkehr von Mann und Frau vom Feld.","514":"26. September 1919. Zwei Monate nichts eingetragen. Mit Unterbrechungen gute Zeit, verdanke sie Ottla. Seit ein paar Tagen wieder Zusammenbruch. An seinem ersten Tag eine Art Entdeckung im Wald gemacht.","515":"14. November 1919. Abend immer 37.6, 37.7. Sitze beim Schreibtisch, bringe nichts zuwege, komme kaum auf die Gasse. Trotzdem Tartufferie, über die Krankheit zu klagen.","516":"18. Dezember 1919. Die ganze Zeit über im Bett. Gestern ›Entweder-Oder‹.Von Kierkegaard. ''Und doch. Kein »und doch«, so ängstlich und gespannt du mich ansiehst, Krizanowskaja auf der Ansichtskarte vor mir. Immer ängstlicher im Niederschreiben. Es ist begreiflich."},"date":{"0":"07-19","1":"05-17","2":"05-28","4":"11-15","5":"11-16","6":"11-27","7":"12-15","8":"12-16","9":"12-17","10":"12-18","11":"12-19","12":"12-20","13":"12-21","14":"12-22","15":"12-24","16":"12-25","17":"12-26","18":"12-27","19":"12-28","20":"01-04","21":"01-06","22":"01-07","23":"01-12","24":"01-14","25":"01-17","26":"01-19","27":"02-19","28":"02-19","29":"02-20","30":"02-21","31":"03-26","32":"03-28","33":"05-27","34":"08-15","35":"08-20","36":"08-24","37":"08-26","38":"09-26","39":"09-27","40":"09-29","41":"09-30","42":"10-01","43":"10-02","44":"10-03","45":"10-04","46":"10-05","47":"10-06","48":"10-09","49":"10-10","50":"10-12","51":"10-13","52":"10-14","53":"10-16","54":"10-17","55":"10-20","56":"10-21","57":"10-22","58":"10-23","59":"10-24","60":"10-26","61":"10-27","62":"10-28","63":"10-29","64":"10-30","65":"10-31","66":"11-01","67":"11-02","68":"11-03","69":"11-05","70":"11-07","71":"11-08","72":"11-09","73":"11-11","74":"11-12","75":"11-13","76":"11-14","77":"11-15","78":"11-16","79":"11-18","80":"11-19","81":"11-20","82":"11-21","83":"11-22","84":"11-23","85":"11-24","86":"11-25","87":"11-26","88":"11-30","89":"12-03","90":"12-08","91":"12-09","92":"12-10","93":"12-13","94":"12-14","95":"12-16","96":"12-18","97":"12-19","98":"12-23","99":"12-24","100":"12-25","101":"12-26","102":"12-27","103":"12-28","104":"12-29","105":"12-30","106":"12-31","107":"01-02","108":"01-03","109":"01-04","110":"01-05","111":"01-06","112":"01-07","113":"01-24","114":"01-26","115":"01-31","116":"02-04","117":"02-05","118":"02-07","119":"02-08","120":"02-13","121":"02-25","122":"02-18","123":"02-26","124":"02-27","125":"02-28","126":"03-02","127":"03-03","128":"02-28","129":"03-05","130":"03-08","131":"03-10","132":"03-11","133":"03-12","134":"03-16","135":"03-17","136":"03-18","137":"03-22","138":"03-24","139":"03-25","140":"03-26","141":"03-27","142":"03-28","143":"03-29","144":"04-01","145":"04-03","146":"04-08","147":"05-06","148":"05-09","149":"05-22","150":"05-23","151":"05-25","152":"05-27","153":"06-01","154":"06-02","155":"06-06","156":"05-09","157":"06-07","158":"07-06","159":"06-28","160":"07-29","161":"07-09","162":"08-07","163":"08-08","164":"08-09","165":"08-10","166":"08-11","167":"08-14","168":"08-15","169":"08-16","170":"08-20","171":"08-13","172":"08-21","173":"08-30","174":"09-04","175":"09-05","176":"09-08","177":"09-11","178":"09-12","179":"09-15","180":"09-18","181":"09-19","182":"09-20","183":"09-23","184":"09-25","185":"02-12","186":"02-28","187":"05-02","188":"05-03","189":"05-04","190":"05-24","191":"06-05","192":"06-21","193":"07-01","194":"07-02","195":"07-03","196":"07-19","197":"07-20","198":"07-21","199":"07-23","200":"08-13","201":"08-14","202":"08-15","203":"08-21","204":"08-30","205":"10-14","206":"10-15","207":"10-20","208":"10-21","209":"10-22","210":"10-26","211":"11-06","212":"11-17","213":"11-18","214":"11-19","215":"11-20","216":"11-21","217":"11-24","218":"11-27","219":"12-04","220":"12-05","221":"12-08","222":"12-09","223":"12-10","224":"12-11","225":"12-12","226":"12-11","227":"12-12","228":"12-14","229":"12-15","230":"12-16","231":"12-17","232":"12-19","233":"12-20","234":"01-02","235":"01-04","236":"01-05","237":"01-06","238":"01-08","239":"01-12","240":"01-19","241":"01-23","242":"01-24","243":"01-26","244":"01-28","245":"02-02","246":"02-10","247":"02-11","248":"02-13","249":"02-14","250":"02-15","251":"05-02","252":"05-02","253":"02-16","254":"02-22","255":"02-23","256":"03-09","257":"03-15","258":"03-17","259":"03-27","260":"04-05","261":"04-08","262":"05-06","263":"05-27","264":"05-28","265":"05-29","266":"06-06","267":"06-11","268":"06-12","269":"06-14","270":"06-19","271":"06-25","272":"06-30","273":"07-01","274":"07-05","275":"07-23","276":"07-27","277":"07-28","278":"07-29","279":"07-30","280":"02-16","281":"07-31","282":"07-29","283":"07-30","284":"06-29","285":"07-31","286":"07-31","287":"08-01","288":"08-02","289":"08-03","290":"08-04","291":"08-06","292":"08-07","293":"08-11","294":"08-12","295":"08-15","296":"08-21","297":"08-29","298":"08-30","299":"09-01","300":"09-13","301":"10-07","302":"10-15","303":"10-25","304":"10-21","305":"10-25","306":"11-01","307":"11-03","308":"11-04","309":"11-12","310":"11-24","311":"11-25","312":"11-30","313":"12-02","314":"12-05","315":"12-08","316":"12-09","317":"12-13","318":"12-14","319":"12-19","320":"12-20","321":"12-23","322":"12-26","323":"12-27","324":"12-31","325":"01-04","326":"01-06","327":"04-14","328":"05-14","329":"01-17","330":"01-18","331":"01-19","332":"01-20","333":"01-24","334":"01-29","335":"01-30","336":"02-07","337":"02-09","338":"02-10","339":"02-14","340":"02-15","341":"02-16","342":"02-22","343":"02-25","344":"03-01","345":"03-11","346":"03-13","347":"03-14","348":"03-17","349":"03-23","350":"03-25","351":"04-09","352":"04-14","353":"04-27","354":"05-03","355":"05-04","356":"05-05","357":"05-14","358":"05-27","359":"09-13","360":"09-14","361":"09-16","362":"09-28","363":"09-29","364":"09-30","365":"10-01","366":"10-06","367":"10-07","368":"11-03","369":"11-04","370":"11-05","371":"11-06","372":"11-19","373":"11-21","374":"12-25","375":"04-19","376":"04-20","377":"05-11","378":"06-02","379":"06-19","380":"07-03","381":"07-04","382":"07-05","383":"07-06","384":"07-13","385":"07-14","386":"07-15","387":"07-19","388":"07-20","389":"07-21","390":"07-22","391":"08-21","392":"08-27","393":"10-08","394":"10-16","395":"10-18","396":"10-30","397":"04-06","398":"07-29","399":"07-30","400":"07-31","401":"08-01","402":"08-02","403":"08-03","404":"08-04","405":"08-05","406":"08-06","407":"08-09","408":"09-15","409":"09-12","410":"09-18","411":"09-19","412":"09-21","413":"09-22","414":"09-25","415":"09-28","416":"10-01","417":"10-08","418":"10-09","419":"10-14","420":"10-15","421":"10-21","422":"11-06","423":"11-10","424":"06-30","425":"07-06","426":"12-05","427":"12-08","428":"12-09","429":"12-11","430":"01-09","431":"10-16","432":"10-17","433":"10-18","434":"10-19","435":"10-20","436":"10-21","437":"10-22","438":"10-23","439":"10-25","440":"10-29","441":"10-30","442":"11-01","443":"11-02","444":"11-03","445":"11-07","446":"12-01","447":"12-02","448":"12-06","449":"12-20","450":"12-23","451":"01-17","452":"01-18","453":"01-19","454":"01-20","455":"01-21","456":"01-22","457":"01-23","458":"01-24","459":"01-27","460":"01-28","461":"01-29","462":"01-30","463":"01-31","464":"02-01","465":"02-02","466":"02-03","467":"02-04","468":"02-05","469":"02-06","470":"02-07","471":"02-08","472":"02-09","473":"02-10","474":"02-12","475":"02-13","476":"02-14","477":"02-15","478":"02-16","479":"02-18","480":"02-19","481":"02-20","482":"02-25","483":"02-26","484":"02-27","485":"02-28","486":"03-01","487":"03-05","488":"03-06","489":"03-07","490":"03-09","491":"03-13","492":"03-15","493":"03-20","494":"03-22","495":"03-24","496":"03-29","497":"04-04","498":"04-06","499":"04-07","500":"04-10","501":"04-13","502":"04-16","503":"04-27","504":"05-08","505":"05-12","506":"05-12","507":"05-19","508":"05-20","509":"05-23","510":"06-05","511":"06-16","512":"06-23","513":"07-27","514":"09-26","515":"11-14","516":"12-18"}}